{
	"masterRows": [
		{
			"code": "???",
			"sort_key": "???",
			"profile": "???",
			"icon_asset": "digimon/icon/unknown000",
			"attribute": "1",
			"type": "39",
			"start_date": "2999/01/01 00:00:00"
		},
		{
			"code": "aamagegemon　AAMAGEMON",
			"sort_key": "アーマゲモン",
			"profile": "ディアボロモンの幼年期が大量に融合し、突然変異を起こし誕生した超究極体のデジモン。ディアボロモンは自らを大量にコピーする能力を持っていたが、それでは本来持っている能力を下げてしまう特性があった。しかし、幼年期を大量に発生させ融合させることで、能力を分散させるのではなく、１個体に凝縮させることでディアボロモン以上のパワーを得ることができた。また、ディアボロモン系デジモンは光にも闇にも属さない特殊なデジモンである。必殺技は背部から上空にエネルギー弾を放ち、四散したビームを雨の様に降らせる『ブラックレイン』と、大きく開けた口から放射する破壊のエネルギー波『アルティメットフレア』。",
			"icon_asset": "digimon/icon/digimonface1152306",
			"attribute": "5",
			"type": "127",
			"start_date": "2019/08/15 12:00:00"
		},
		{
			"code": "agumon",
			"sort_key": "アグモン",
			"profile": "成長して二足歩行ができるようになった、小型の恐竜の様な姿をした爬虫類型デジモン。まだ成長途中なので力は弱いが、性格はかなり獰猛で恐いもの知らず。両手足には硬く鋭い爪が生えており、戦闘においても威力を発揮する。力ある偉大なデジモンへの進化を予測させる存在でもある。必殺技は口から火炎の息を吐き敵を攻撃する『ベビーフレイム』。",
			"icon_asset": "digimon/icon/digimonface1012102",
			"attribute": "0",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "agumongooguru",
			"sort_key": "アグモン[ゴーグルver]",
			"profile": "成長して二足歩行ができるようになった、小型の恐竜の様な姿をした爬虫類型デジモン。まだ成長途中なので力は弱いが、性格はかなり獰猛で恐いもの知らず。両手足には硬く鋭い爪が生えており、戦闘においても威力を発揮する。力ある偉大なデジモンへの進化を予測させる存在でもある。必殺技は口から火炎の息を吐き敵を攻撃する『ベビーフレイム』。信頼するパートナーからゴーグルを借りている。",
			"icon_asset": "digimon/icon/digimonface1208102",
			"attribute": "0",
			"type": "15",
			"start_date": "2020-02-01 12:00:00"
		},
		{
			"code": "agumonkuro",
			"sort_key": "アグモンクロ",
			"profile": "ウィルス種に進化したことで、野生の本能に目覚めてしまったアグモン。怖いもの知らずどころか凶暴な性格の持ち主になっており、獲物を狙うときの鋭さはワクチン種のアグモンにも劣らない。必殺技は口から火炎の息を吐き敵を攻撃する『ベビーフレイム』。",
			"icon_asset": "digimon/icon/digimonface1010102",
			"attribute": "1",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "agumonyuukinokizuna",
			"sort_key": "アグモン‐勇気の絆‐",
			"profile": "アグモンとパートナーの間に結ばれた深い絆、無限の可能性の果てに実現した、伝説にして最後の進化。パートナーが持つ不屈の「勇気」が全身から吹き出る熱い炎となり、厚い信頼の証として現出。共に過ごす時間が長かったことで人間への理解が深まり、進化した姿もまた人型に近い形状を作り出している。必殺技は、爪の先より放つ赤光の高密度レーザーが敵を焼く『レッドリーマー』と、尻尾の槍を武器として刺し貫く『ストラッシュサラマンダー』、そして宿した勇気の炎を超高熱のエネルギー弾と化して解き放つ『ガイアブレイブ』。",
			"icon_asset": "digimon/icon/digimonface1217106",
			"attribute": "5",
			"type": "127",
			"start_date": "2020/02/21 16:00:00"
		},
		{
			"code": "agunimon",
			"sort_key": "アグニモン",
			"profile": "伝説の十闘士の力を宿した、火の能力を持つデジモン。「デジコア（電脳核）」が聖なる炎と呼ばれるスピリチュアルファイアーで包まれているため、炎を自在に操ることができる。ネットの防御壁「ファイアーウォール」の化身であり、守護神でもある。熱しやすい性格なため、ヨガ呼吸で精神修養に励む武人的な一面があり、話し言葉は、どこか古風で拳法家的。戦闘では東洋の武術を駆使して戦い、気を集中させる要領で身体の一ヶ所に炎を集めて攻撃力を上げる。必殺技は炎で包まれた拳から火炎竜を繰り出す『バーニングサラマンダー』と、火炎の旋風脚を繰り出す『サラマンダーブレイク』。",
			"icon_asset": "digimon/icon/digimonface1103403",
			"attribute": "3",
			"type": "47",
			"start_date": "2019-01-31 12:00:00"
		},
		{
			"code": "aisumon",
			"sort_key": "アイスモン",
			"profile": "体が氷でできているデジモン。ゴツモンから進化したのか、あるいは変種なのかナゾのままで、研究が進められている。必殺技は、カチンコチンにこおった氷の爆弾を投げつける「アイスボールボム」。",
			"icon_asset": "digimon/icon/digimonface1285203",
			"attribute": "2",
			"type": "43",
			"start_date": "2020-10-15 12:00:00"
		},
		{
			"code": "akatorimon",
			"sort_key": "アカトリモン",
			"profile": "飛べないかわりに足が発達したコカトリモン種のデジモン。大きな体を動かすには見た目以上にエネルギーを消費するため、はげしいバトルはニガテらしい。必殺技は、赤い目でにらんだ敵を石化して壊す「スカーレッドアイ」。",
			"icon_asset": "digimon/icon/digimonface1254103",
			"attribute": "2",
			"type": "45",
			"start_date": "2020/06/25 12:00:00"
		},
		{
			"code": "akwiramon",
			"sort_key": "アクィラモン",
			"profile": "頭部から巨大な２本の角を生やした、巨鳥型デジモン。“砂漠の巨鷲”と呼ばれ、マッハのスピードで大空を飛び、遥か遠く離れた敵を見つけ出す眼力を持っている。頭部の角は、遥か上空から滑空して敵に突進する時に、絶大な威力を発揮する。鳥系デジモンは強暴な性格が多いが、アクィラモンは礼節を重んじ、忠誠を誓った主人の命令には絶対に従う。必殺技は上空から敵に突進する『グライドホーン』と雷鳴にも似た鳴声と共にリング状の光線を発射する『ブラストレーザー』。",
			"icon_asset": "digimon/icon/digimonface1123203",
			"attribute": "4",
			"type": "45",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "andiramon",
			"sort_key": "アンティラモン",
			"profile": "「デーヴァ（十二神）デジモン」の１体で、兎に似た姿の完全体デジモン。四聖獣デジモンであるチンロンモンの配下で、優の心の持ち主。小さな物が好きで、深い優しさをもって接しているため、それらを踏み躙ろうとする物が現われると性格は一変し、両手を切れ味鋭い斧に変化させた宝斧（パオフー）で戦う。一度切れると回りに敵の姿が無くなるまでは納まらない。必殺技は、自身を軸に竜巻のように回転し、両手の宝斧で周囲の物を切断する『アシパトラヴァナ』。",
			"icon_asset": "digimon/icon/digimonface1094504",
			"attribute": "2",
			"type": "26",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "andoromon",
			"sort_key": "アンドロモン",
			"profile": "人型タイプのサイボーグデジモン。完全体になりきれていないデジモンなど一撃で倒す戦闘力を持っている。アンドロモンはサイボーグデジモンの試作型として開発され、機械ベースのアンドロモンと肉体ベースのサイボーグ「ボルトモン」は同時期に製造された。その技術はメタルグレイモンやメガドラモンに流用されている。試作型のデジモンのため意志や感情は持っておらず、プログラムされた行動に忠実である。ファイル島のアンドロモンから得たデータを元にバージョンアップのプログラムを施されており、その強さは桁違いである。必殺技はアーム部分から発射されるエネルギー状の刃物『スパイラルソード』。",
			"icon_asset": "digimon/icon/digimonface1030104",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "angewomon",
			"sort_key": "エンジェウーモン",
			"profile": "美しい女性の姿をした大天使型デジモン。以前は天使型と分類されていたが、その能力の高さから大天使型と判明した。特徴として、成熟期の天使は６枚の羽を持ち、完全体の天使は８枚の羽を持っている。性格はいたって穏やかだが、まがったことや悪は許しておけず、相手が改心するまで攻撃の手を緩めることはない。その精神とパワーから、デジタルワールドの女神的存在と言われている。必殺技の強力な雷撃『ホーリーアロー』は別名「天誅」ともいわれ、また、美しさと優しさの詰まった必殺光線『ヘブンズチャーム』は、デジモンの悪しき力が強いほど効果を発揮する。",
			"icon_asset": "digimon/icon/digimonface1095504",
			"attribute": "0",
			"type": "70",
			"start_date": "2018/12/14 12:00:00"
		},
		{
			"code": "ankiromon",
			"sort_key": "アンキロモン",
			"profile": "硬質化した表皮に全身を覆われた鎧竜型デジモン。表皮は硬質化しているだけでなく、あらゆる場所から硬質の突起物が出ており、その突進攻撃は破壊力抜群である。基本的には草食系のデジモンであるため獰猛ではないが、決して臆病ではなく勇敢な性格の持ち主である。必殺技は見かけによらず空高く跳び上がり、その巨体で敵を踏み潰す『メガトンプレス』と、尻尾の先の鉄球を激しく敵に叩きこむ『テイルハンマー』。この技を受けたものは、全身の骨格（ワイヤーフレーム）を粉々に破壊されてしまう。",
			"icon_asset": "digimon/icon/digimonface1051403",
			"attribute": "4",
			"type": "46",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "apokarimon",
			"sort_key": "アポカリモン",
			"profile": "負の想念が、闇のパワーによって集まって出現した謎のデジモン。その正体を知るものは誰もおらず、この物体がデジモンなのかも解析することはできない。その出現理由は定かではないが、混沌とした電脳世界（デジタルワールド）を粛清し“無”に帰そうとしていると考えられる。一説には太古の予言書にアポカリモンの出現を予言しているものがあると言われている。必殺技は、無限に広がる闇を発生させ、全てを“無”に帰してしまう『暗黒(ダークネスゾーン)』。この闇に包まれたものは、全方位の方向感覚を失い、消滅していくと言われている。",
			"icon_asset": "digimon/icon/digimonface1211306",
			"attribute": "5",
			"type": "127",
			"start_date": "2020-02-07 12:00:00"
		},
		{
			"code": "arugomonkanzentai",
			"sort_key": "アルゴモン(完全体)",
			"profile": "演算プログラム＝アルゴリズムのバグから発生したデジモン。その高速処理能力により、無数のツタを触手のように使い、広大なフィールドを制圧してしまう。必殺技は、触手を使って敵の力を圧縮、動きを封じてしまう『インプリズメント』と、肢体の眼部より放つ消去光線『エリミネイションライン』。また、広大なフィールドを制圧する際には『ワームフェイズ』という寄生体に変化する。",
			"icon_asset": "digimon/icon/digimonface1366304",
			"attribute": "1",
			"type": "40",
			"start_date": "2021-06-04 12:00:00"
		},
		{
			"code": "arugomonkyuukyokutai",
			"sort_key": "アルゴモン(究極体)",
			"profile": "完全体のアルゴモンが進化し、格闘戦の能力をも増幅した巨大な究極体デジモンである。必殺技は、口部から放つ無数の光線『テラバイトディザスター』と、肢体の眼部から放ち、次元をも歪ませてしまう程の破壊光線『ディストーションライン』。また、その巨体で敵を薙ぎ倒す『ブルートフォース』も破壊力抜群である。",
			"icon_asset": "digimon/icon/digimonface1364505",
			"attribute": "1",
			"type": "40",
			"start_date": "2021-06-15 12:00:00"
		},
		{
			"code": "Aruhwamon",
			"sort_key": "アルファモン",
			"profile": "１３体存在すると言われるネットワークセキュリティの最高位、聖騎士“ロイヤルナイツ”の1体である。聖騎士でありながら、聖騎士への抑止力的な存在だと言われており、通常時は姿を現すことはなく、蒼いマントを翻す“孤高の隠士”とも呼ばれ、“空白の席”と呼ばれる所に位置する“ロイヤルナイツ”である。戦いにおいては過ぎ去った戦いを瞬間的に取り戻す究極の力「アルファインフォース」の能力を持つため、アルファモンの攻撃は一瞬にして終わるが、実際には何回の攻撃を繰り出したかは分からず、理論上、敵が倒れる最後の一撃だけを見ることになる。両手からデジ文字の魔方陣を展開して攻撃と防御を行う。必殺技は魔法陣の中心に突き刺さった光の収束を抜き、敵を貫く『聖剣グレイダルファー』と、背中の翼を広げて飛翔し、上空より巨大な魔方陣を展開して、異次元より伝説上のモンスターを召喚する『デジタライズ・オブ・ソウル』。",
			"icon_asset": "digimon/icon/digimonface1097105",
			"attribute": "0",
			"type": "88",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "Aruhwamonouryuuken",
			"sort_key": "アルファモン王竜剣",
			"profile": "アルファモンが放ったデジ文字の魔法陣の作用により、オウリュウモンが奇跡的な進化を遂げて剣になった姿。オウリュウモンは、さらなる戦闘力が追求された実験体「プロトタイプデジモン」の究極体であり、剣になったことで、その戦闘力の全てが攻撃だけに専念される。王竜剣の一振りは、言わば究極体デジモンに内包された全パワーを扱うことであり、並みのデジモンで振れる剣ではなく、並みのデジモンが受け止められる剣でもない。",
			"icon_asset": "digimon/icon/digimonface1195206",
			"attribute": "0",
			"type": "910128",
			"start_date": "2019/12/31 12:00:00"
		},
		{
			"code": "aruhwoosubuidoramonx",
			"sort_key": "アルフォースブイドラモン(X抗体)",
			"profile": "古代デジタルワールドから伝わる、ある“予言”の中だけに登場する伝説上の聖騎士デジモン。その“予言”にはネットワークの守護神“ロイヤルナイツ”の出現が書かれており、“ロイヤルナイツ”と呼ばれるデジモン達は、デジタルワールド最大の危機の時に“予言”の元に集うと言われている。アルフォースブイドラモンは“ロイヤルナイツ”の中でも神速のスピードを持ち、その動きを追える存在は皆無である。またクロンデジゾイトの中でも希少な存在で最軽量のレアメタル“ブルーデジゾイド”製の聖鎧に身を包み、空を裂き、大地を割る。両腕に装備した“Ｖブレスレット”から武器『アルフォースセイバー』やシールド『テンセグレートシールド』が展開する。必殺技は胸のＶ字型アーマーから掃射される光線『シャイニングＶフォース』。\n■Ｘ抗体によるアルフォースブイドラモンのデジコアへの影響\nその神速のスピードもさることながら、自身の持つ究極の力「アルフォース」がさらに引き出されている。「アルフォース」には驚異的な治癒能力もあり、どんなダメージもすぐに自己回復する。仮にアルフォースブイドラモンを捉えて攻撃を当てても、瞬く間に１００％のパワーで反撃を受けるであろう。",
			"icon_asset": "digimon/icon/digimonface1311505",
			"attribute": "0",
			"type": "88",
			"start_date": "2021-01-15 12:00:00"
		},
		{
			"code": "arumazimon",
			"sort_key": "アルマジモン",
			"profile": "硬い甲殻で体を覆われた哺乳類型デジモン。のん気で愛嬌のある性格だが、お調子者なところがたまに傷である。アルマジモンはブイモン等と同じように古代種族の末裔であるため、特殊なアーマー進化をすることができる。得意技は長く伸びた前足の爪で敵を攻撃する『スクラッチビート』。必殺技は体を丸めて敵に突進する『ローリングストーン』。",
			"icon_asset": "digimon/icon/digimonface1016202",
			"attribute": "4",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "atoraakabuterimon",
			"sort_key": "アトラーカブテリモン",
			"profile": "熱帯圏のネットエリア内で発見されたカブテリモンの進化型種。サイズは約１.５倍と、昆虫型の中でもかなり大きい。青いアトラーカブテリモンと同種であり、同様に主力武器である角の強度が飛躍的に高められているが、こちらのアトラーカブテリモンの方が飛行能力がすぐれているようだ。また、前肢付け根に筋肉状の部分が現われ、格闘能力も向上した。性質的には、生存本能以外に弱いものを守るという行動が認められ、その行動は騎士的にさえ見えることがある。必殺技は巨大な角を敵に突き刺す『ホーンバスター』。",
			"icon_asset": "digimon/icon/digimonface1043304",
			"attribute": "0",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "atoraakabuterimondeziado20th",
			"sort_key": "アトラーカブテリモン[デジアド20th]",
			"profile": "熱帯圏のネットエリア内で発見されたカブテリモンの進化型種。サイズは約１.５倍と、昆虫型の中でもかなり大きい。青いアトラーカブテリモンと同種であり、同様に主力武器である角の強度が飛躍的に高められているが、こちらのアトラーカブテリモンの方が飛行能力がすぐれているようだ。また、前肢付け根に筋肉状の部分が現われ、格闘能力も向上した。性質的には、生存本能以外に弱いものを守るという行動が認められ、その行動は騎士的にさえ見えることがある。必殺技は巨大な角を敵に突き刺す『ホーンバスター』。[デジモンアドベンチャー２０周年記念]",
			"icon_asset": "digimon/icon/digimonface1110304",
			"attribute": "0",
			"type": "28",
			"start_date": "2019/02/21 12:00:00"
		},
		{
			"code": "baadoramon",
			"sort_key": "バードラモン",
			"profile": "燃え盛る炎を纏った姿をした、巨鳥型デジモン。メラモンと同じく、インターネットの防御壁「ファイアーウォール」から発生したデジモンである。その巨大な翼を羽ばたかせ、大空を飛びまわる。決して好戦的な性格ではないが、襲い掛かる敵に対しては狂暴なまでに反撃を繰り出す。必殺技は翼を羽ばたかせ流星のように羽を飛ばす『メテオウィング』。",
			"icon_asset": "digimon/icon/digimonface1047303",
			"attribute": "0",
			"type": "45",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "babumon",
			"sort_key": "バブモン",
			"profile": "一見、ただの薄緑色の泡のようだが、自由に行動し豊かな表情を見せる泡型のデジモン。表面はまだ固まっていないため、防御力は無いに等しく戦闘には向いていない。口にくわえたおしゃぶりのように見える部分から、小型の泡を発生させ、無限に増殖していく。その増殖性は、かつてコンピュータウィルス開発に使用されかかったが、あまりに生命力が弱いため幸い実行されなかった。はかない命だが、懸命に生きる愛すべきデジモンベビー。体の中から発生させる粘着性の泡で外敵の動きを封じ、その間に逃げるのが得意。",
			"icon_asset": "digimon/icon/digimonface1003200",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "baihuumon",
			"sort_key": "バイフーモン",
			"profile": "デジタルワールドを守護する四聖獣の１匹であり、西方を守護し鋼の属性を持つ。神話の時代より君臨し続け、他の四聖獣デジモンと同じく伝説の存在であり、その強さは神にも匹敵すると言われている。また、四聖獣デジモンの中でも一番若い存在であるが、パワーは４匹の中でも最高である。その不死と絶大なパワーは、１２個の電脳核（デジコア）から生みだされていると言われている。バイフーモンは中立的存在ではあるがチンロンモン同様、基本的には味方になるような存在ではない。必殺技は口から敵を金属化させてしまう波動を放つ「金剛（こんごう）」。この技を受けたものは動けないまま、体が錆び、朽ち果てるまで死ぬことはできない。",
			"icon_asset": "digimon/icon/digimonface1259305",
			"attribute": "2",
			"type": "26",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "bakemon",
			"sort_key": "バケモン",
			"profile": "頭からすっぽりと布を被っている幽霊デジモン。闇より生まれた邪悪な存在で、バケモンにとり憑かれたコンピュータは一瞬にしてシステムを破壊されるという。布の中身は一切謎に包まれており、本体の下にある影の部分はブラックホールになっているという説もある。戦闘力は高くないので直接攻撃は好まない。必殺技の『ヘルズハンド』は掴んだ敵を地獄に引きずり込んでしまう。また強力な呪いをかける『デスチャーム』は強靭な精神の持ち主で無いかぎり数秒で絶命するだろう。",
			"icon_asset": "digimon/icon/digimonface1034203",
			"attribute": "1",
			"type": "58",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "bakumon",
			"sort_key": "バクモン",
			"profile": "夢を食べる幻獣といわれているバクの姿をしたデジモン。脳波を検知する医学用コンピュータから発生したデジモンと見られており、人間のレム睡眠状態のデータを栄養としているらしい。最近の研究では、特に悪夢や悪質なコンピュータウィルスを消去する力を持っていることが判明した。また、取り込んだ悪夢やウィルスを正常なものに変換させる能力をもっており、聖なるデジモンとして考えられている。その神聖さや特殊な能力も、前肢に付けている「ホーリーリング」とも何かしらの関係が有るのだろう。必殺技は取り込んだ悪夢を一気に放出して相手を恐怖に落とす『ナイトメアシンドローム』。パーフェクトデジモンの「デジタマモン」と同じ技だが、バクモンとの関係は謎。",
			"icon_asset": "digimon/icon/digimonface1357502",
			"attribute": "0",
			"type": "26",
			"start_date": "2021-04-30 12:00:00"
		},
		{
			"code": "bandemon",
			"sort_key": "ヴァンデモン",
			"profile": "闇の術方により蘇り、強大なパワーを手に入れたアンデッドデジモンの王。もともとコンピュータのデータを吸収しては破壊する凶悪なコンピュータウィルスで、破壊したデータを悪質なコンピュータウィルスとして復活させる能力を持っていた。非常に残忍かつ狡猾な性格の持ち主で、このデジモンを駆逐するのは非常に難しい。しかし、そのパワーも夜間でないと発揮できず、昼間はパワーが半減してしまうといわれている。必殺技は無数の蝙蝠を操り、奇襲をかける『ナイトレイド』。",
			"icon_asset": "digimon/icon/digimonface1006304",
			"attribute": "1",
			"type": "34",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "bantyoogooremon",
			"sort_key": "バンチョーゴーレモン",
			"profile": "感情のない通常のゴーレモンと違い自分の意志で行動する鉱物型デジモンでバンチョーの１体。堂々とした佇まいで物事に動じず、誰に対しても厳しく甘えは微塵も許さない。自らもムゲンマウンテンの奥底という非常に過酷な環境に身を置き厳しい修行をしている。\n助けを求める他人の声に手を貸すことはほぼないが、拳を交えた友の窮地には何処からともなく助けに現れる謎の多いデジモンである。その圧倒的なパワーで不利な戦況を一気にひっくり返し勝利をものにする。\n必殺技は右手で掴んだ敵をハンマー投げの要領で遙か彼方へとぶっ飛ばす「天波返し」と、腹部の漢癪魂（かんしゃくだま）から放ったビームをフォーリングストーンズに反射させる広範囲攻撃の「漢癪ダスト」、そしてクロンデジゾイド合金でさえ粉々にしてしまうという左手の巨大な掘削機で敵を貫く「世堀クロードリル」だ。",
			"icon_asset": "digimon/icon/digimonface1285205",
			"attribute": "1",
			"type": "54",
			"start_date": "2020-10-15 12:00:00"
		},
		{
			"code": "bantyooreomon",
			"sort_key": "バンチョーレオモン",
			"profile": "自分の信じる「正義」にのみ忠実に生きる獣人型デジモン。熾烈な強豪との戦いに心を「折られる」ことなく勝利しつづけたデジモンのみ「バンチョー」の称号を獲得できると言われており、デジタルワールド観測史上、この称号を持つデジモンは５体しか確認されていない。自身の「正義」のみが仕える主であり、その「正義」の障害となるものであれば、ロイヤルナイツや3大天使といった存在ですら「悪」として認識し、排除すべき敵となる。肩から羽織っている「GAKU－RAN（ガク－ラン）」は、敵の物理攻撃を８９．９％無効化する防御機能が備わっている。必殺技は、自慢の短刀「男魂」から繰り出す『獅子羅王漸（ししらおうざん）』と、極限まで研ぎ澄ました気合を拳にのせて放つ『フラッシュバンチョーパンチ』",
			"icon_asset": "digimon/icon/digimonface1104205",
			"attribute": "0",
			"type": "42",
			"start_date": "2019-02-08 12:00:00"
		},
		{
			"code": "bantyooririmon",
			"sort_key": "バンチョーリリモン",
			"profile": "深紅の特攻服を纏った妖精型デジモン。リリモンだった頃の華やかだった花弁は闇色に染まり、かつてのような可憐な印象はそこにはない。弱肉強食のデジタルワールドにおいて弱者の為に戦う信念を持ち、凶悪なデジモンに襲われる者達を数多く救ってきた。「バンチョー」の称号を得て着衣した特攻服は、その信念を貫いた証とされる。武器とするヨーヨーを操る必殺技が多く、空間もろとも敵を切り裂く「アブソリュートテリトリー」、敵に突きつけ吸引する「ナイトメアアッセンブル」、華麗な足から一閃の蹴りを繰り出す「トゥインペタル」がある。",
			"icon_asset": "digimon/icon/digimonface1234405",
			"attribute": "2",
			"type": "33",
			"start_date": "2020-04-07 12:00:00"
		},
		{
			"code": "baohakkumon",
			"sort_key": "バオハックモン",
			"profile": "ハックモンが厳しい鍛錬を重ね、類いまれなる戦闘センスに磨きがかかり心技体ともに成長を遂げた姿。高みを目指して鍛錬を続け、強敵とのバトルを通じて培った戦闘経験も蓄積し、戦うほどに進化する戦闘巧者である。成長とともにロイヤルナイツへの志も高まり、自分が成すべき事は誰に言われて決めるのではなく、自分で見て考え決意することを信条としている。必殺技は全てが強化され、爪で切り裂く『フィフクロス』、尻尾の刃を軸に回転させ突貫する『ティーンブレイド』、迎撃にも使用できる『バーンフレイム』と威力は格段に増した。さらに両足の斬れ味鋭い刃を生かした『ドラグレスパイカー』で敵を両断する。",
			"icon_asset": "digimon/icon/digimonface1176203",
			"attribute": "2",
			"type": "16",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "barodvurumon",
			"sort_key": "ヴァロドゥルモン",
			"profile": "上空４０,０００ｍの成層圏に生息する幻の聖鳥型デジモン。巨大な６枚の翼を持ち、一番大きな翼を広げた時の翼開張は３０ｍにも達する。天空の守護者として伝承されており、デジタルワールド創世のころから存在していた古代種デジモンであると伝えられている。ヴァロドゥルモンの羽毛は聖なる光『パージシャイン』を常時発しており、邪悪な思念を持つ攻撃を１００％無効化してしまうバリアとして身にまとっている。必殺技は、『パージシャイン』の浄化の光を最大に増幅させて放つ『オーロラアンジュレーション』。この技は星をも砕く威力を持つといわれており、光速で放たれるために回避はほぼ不可能である。",
			"icon_asset": "digimon/icon/digimonface1312505",
			"attribute": "0",
			"type": "77",
			"start_date": "2021-01-21 12:00:00"
		},
		{
			"code": "barubamon",
			"sort_key": "バルバモン",
			"profile": "長い髭の老人の姿をした魔王型デジモンで“七大魔王デジモン”の一体である。悪魔の巣窟であるダークエリアの中心部に存在し、堕天使型デジモン達を操って悪の限りを尽くす。ネットワーク内に存在するあらゆる財宝に執着し、物欲のためならば手段を問わず、一欠けらの財宝のためにデジモンを殺す強欲で残忍な性格である。堕天使型デジモンの他に、究極体のデスモンを造作もなく操る七大魔王屈指の狡猾な策略家でもある。必殺技は生きては戻れない地獄へとデジモンを誘い、邪悪化させる魔杖『デスルアー』と、ダークエリアの邪悪のエネルギーを一斉解放し、全てを焼き尽す超高熱爆破『パンデモニウムロスト』。尚、ベリアルヴァンデモンの必殺技『パンデモニウムフレイム』でさえ、このエネルギー量の極一部でしかない。",
			"icon_asset": "digimon/icon/digimonface1033305",
			"attribute": "1",
			"type": "86",
			"start_date": "2018/11/22 12:00:00"
		},
		{
			"code": "barukirimon",
			"sort_key": "ヴァルキリモン",
			"profile": "北欧神話にも登場する戦士型デジモン。黄金の鳥「フレイア」をつれており、身に危険が迫ると知らせてくれる。また、身につけている輝く鎧からオーロラを発生させ、戦いで敗れた勇者のデータを再生し、新しいデジタマへと還元すると伝えられている。疾風のように現れて、目にも止まらぬ速さで敵を切りつけるスピードの持ち主でもある。必殺技は斬りつけると相手が凍り付き、生命活動が停止してしまう絶対零度の魔剣『フェンリルソード』と、百発百中の矢『アウルヴァンディルの矢』。",
			"icon_asset": "digimon/icon/digimonface1139305",
			"attribute": "4",
			"type": "75",
			"start_date": "2019/07/04 12:00:00"
		},
		{
			"code": "baziramon",
			"sort_key": "ヴァジラモン",
			"profile": "「デーヴァ（十二神）デジモン」の１体で、牛に似た姿の完全体デジモン。四聖獣デジモンであるシェンウーモンの配下で、肉体的にも精神的にも高みを目指している求道家。その性格は侍的で義を重んじ、卑怯な事、女々しい事を嫌う。鍛え上げられた腕力はデーヴァ１で腰に携えた巨大な宝剣（パオチェン）二振りを軽々と振り回す。必殺技は前足と上体を使って二振りの宝剣を地面に叩きつけ、前方５０メートルにわたる地割れを起こす『ローダ』。その際に地中から吹き出す衝撃波で飛ばされた岩も、周りにいる者にダメージを与える。",
			"icon_asset": "digimon/icon/digimonface1264104",
			"attribute": "0",
			"type": "26",
			"start_date": "2120-04-16 12:00:00"
		},
		{
			"code": "bazirmon",
			"sort_key": "ヴァジラモン",
			"profile": "「デーヴァ（十二神）デジモン」の１体で、牛に似た姿の完全体デジモン。四聖獣デジモンであるシェンウーモンの配下で、肉体的にも精神的にも高みを目指している求道家。その性格は侍的で義を重んじ、卑怯な事、女々しい事を嫌う。鍛え上げられた腕力はデーヴァ１で腰に携えた巨大な宝剣（パオチェン）二振りを軽々と振り回す。必殺技は前足と上体を使って二振りの宝剣を地面に叩きつけ、前方５０メートルにわたる地割れを起こす『ローダ』。その際に地中から吹き出す衝撃波で飛ばされた岩も、周りにいる者にダメージを与える。",
			"icon_asset": "digimon/icon/digimonface1326114",
			"attribute": "0",
			"type": "26",
			"start_date": "2021-04-12 12:00:00"
		},
		{
			"code": "beamon",
			"sort_key": "ベアモン",
			"profile": "後ろ向きに被った帽子がトレードマークの小熊の姿をした獣型デジモン。ちょっと臆病なところがあるが他のデジモンとすぐに仲良しになる。しかし、一旦戦いが始まると、どんな攻撃を受けても戦い続ける並外れた体力と根性を持っており、とても頼りになる存在。その体に秘めた格闘能力はとても強く、特にパンチの破壊力で自分のコブシを痛めないように革のベルトを巻いているほどである。必殺技は相手の懐に飛び込み正拳突きを思いっ切り打ち込む『小熊正拳突き』。",
			"icon_asset": "digimon/icon/digimonface1259302",
			"attribute": "0",
			"type": "21",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "beedamon",
			"sort_key": "ベーダモン",
			"profile": "遠い宇宙の果てからやって来たような姿の宇宙人型デジモン。しかし、植物の実から生まれたという噂がある。巨大に発達した頭部と、タコのような下半身からは想像できないが、恐るべき攻撃力を身に付けている。手に持っている光線銃から発射されるアブダクション光線も脅威だが、必殺技『悪魔のなげキッス』は敵をフヌケにしてしまう恐ろしい技だ。",
			"icon_asset": "digimon/icon/digimonface1003204",
			"attribute": "1",
			"type": "83",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "benomubandemon",
			"sort_key": "ヴェノムヴァンデモン",
			"profile": "獣の下半身と甲虫のような外殻の上半身を持つ魔獣であり、闇の王ヴァンデモンの進化した真の姿。秘めたるパワーを解放したヴェノムヴァンデモンにあるのは破壊と殺戮の衝動だけであり、本来、紳士的に振るまい、理性や知性を保っているヴァンデモンは、この醜い真の姿をさらすことを嫌っている。必殺技は敵デジモンの体内に破壊型コンピュータウィルスを注入して構成データを全て破壊して機能を停止させる『ヴェノムインフューズ』。",
			"icon_asset": "digimon/icon/digimonface1007305",
			"attribute": "1",
			"type": "37",
			"start_date": "2018/10/24 12:00:00"
		},
		{
			"code": "beriarubandemon",
			"sort_key": "ベリアルヴァンデモン",
			"profile": "ヴァンデモンの最終形態と言われる、魔王型デジモン。パワーを追求しすぎ、獣のように知性を失ってしまうヴェノムヴァンデモンとは違い、知性も兼ね揃え全ての面でヴェノムヴァンデモンを超えることに成功した。残虐非道で冷酷な性格を持ち、自らの欲望のためには手段を選ばない。左右の肩にはそれぞれ生体砲の「ソドム」と「ゴモラ」を寄生させている。必殺技は両肩のソドムとゴモラから発射される超高熱線『パンデモニウムフレイム』。",
			"icon_asset": "digimon/icon/digimonface1203305",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-01-21 12:00:00"
		},
		{
			"code": "beruhwemonrm",
			"sort_key": "ベルフェモンRM",
			"profile": "ベルフェモンは千年に１度の周期で永き眠りから覚め、本来の姿を取り戻すという。眠りから覚めたベルフェモンは怒りの権化と化し、視界に入るもの全てが破壊の対象となる。ベルフェモン：レイジモードの咆哮を受けただけで、完全体以下のデジモンはデータ分解し即死するといわれており、究極体デジモンといえども無傷ではいられない。必殺技は、体に巻きついた鎖から発する黒い炎『ランプランツス』と、地獄の炎をまとった爪から繰り出される斬撃『ギフトオブダークネス』。なお、七大魔王を冠するデジモンに葬られたデジモンのデータは輪廻転生することなく、ダークエリアの中心へと送り込まれ、魔王たちの血肉となる。",
			"icon_asset": "digimon/icon/digimonface1233306",
			"attribute": "1",
			"type": "86",
			"start_date": "2020/04/16 12:00:00"
		},
		{
			"code": "beruhwemonsm",
			"sort_key": "ベルフェモンSM",
			"profile": "ダークエリアの最深部に封印されているといわれる魔王デジモン。強大すぎる力を持つため、デジタルワールドのシステムによって、データをスリープ状態にされているといわれているが真偽は定かではない。深い眠りについているため、自ら攻撃を繰り出すことは出来ないが、寝息だけでデジモンにダメージを与えることが可能であり、そのためベルフェモン：スリープモードの寝込みを襲うことは容易ではないだろう。必殺技は、安らかな寝息から発動する『エターナルナイトメア』と、体に巻きついた鎖から発する黒い炎『ランプランツス』。睡眠不足であれば『エターナルナイトメア』はお勧めである。永遠の眠りを約束してくれるだろう。",
			"icon_asset": "digimon/icon/digimonface1238405",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-03-31 12:00:00"
		},
		{
			"code": "beruzebumon",
			"sort_key": "ベルゼブモン",
			"profile": "多くの悪魔型デジモンを統べる能力を持ちながら、あえて孤高の存在を守る魔王型デジモン。“七大魔王デジモン”の一人で、その気になれば闇の軍団「ナイトメアソルジャーズ」の頂点に立てると言われているが、そのベルゼブモンでさえも凌駕する程の魔王型デジモンも存在すると言われている。愛用のショットガン「ベレンヘーナ」を持ち、巨大なバイク型マシーン「ベヒーモス」を乗りこなす。性格は冷酷にして無慈悲であり、非常にプライドが高いが、決して群れたり弱者を攻撃することはない。得意技は鋭い鉤爪を振り上げて敵を切り裂く『ダークネスクロウ』。必殺技は二丁のショットガンを連射する『ダブルインパクト』。",
			"icon_asset": "digimon/icon/digimonface1045205",
			"attribute": "1",
			"type": "86",
			"start_date": "2018/10/31 12:00:00"
		},
		{
			"code": "beruzebumonbm",
			"sort_key": "ベルゼブモンBM",
			"profile": "力と精神を極限にまで高めた究極魔王。邪悪に進化したのとは違い、より安定した精神状態を保ち、凶々しかった３つの赤眼は緑色になっている。通常時とは桁違いのパワーとスピードを発揮し、背中から漆黒の４枚の翼を生やしている。この姿になったベルゼブモンの前に、もはや敵は存在しないとまで言われている。右腕がブラスターと一体化しており、強烈なエネルギー波を放ちあらゆるものを原子分解してしまう。得意技は右腕のブラスターから破壊の波動を放つ『デススリンガー』、必殺技は前方に魔方陣を描き、その中心に向かって破壊の波動を放つ『カオスフレア』。",
			"icon_asset": "digimon/icon/digimonface1220115",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-02-29 12:00:00"
		},
		{
			"code": "beruzebumonX",
			"sort_key": "ベルゼブモン(X抗体)",
			"profile": "多くの悪魔型デジモンを統べる能力持ちながら、あえて孤高の存在を守る魔王型デジモン。“七大魔王デジモン”の一人で、その気になれば闇の軍団「ナイトメアソルジャーズ」の頂点に立てると言われているが、そのベルゼブモンでさえも凌駕する程の魔王型デジモンも存在すると言われている。愛用のショットガン「ベレンヘーナ」を持ち、巨大なバイク型マシーン「ベヒーモス」を乗りこなす。性格は冷酷にして無慈悲であり、非常にプライドが高いが、決して群れたり弱者を攻撃することはない。得意技は鋭い鉤爪を振り上げて敵を切り裂く『ダークネスクロウ』。必殺技は二丁のショットガンを連射する『ダブルインパクト』。\n■Ｘ抗体によるベルゼブモンのデジコアへの影響\nベルゼブモンのデータがX抗体により書き換えられた結果、冥界「ダークエリア」から自在に形を変える紅蓮の炎「エル：エヴァンヘーリオ」を召喚する能力を手に入れた。エル：エヴァンヘーリオとは、ダークエリアに墜ちた罪人の魂を裁き、救済するために用いられる意思を宿した炎である。本来であれば魔王型であるベルゼブモンはデジコアごと消滅させられてしまう。しかし、X抗体を身に宿したベルゼブモンはその身を灼かれることなく、エル：エヴァンヘーリオの意思を抑え付け自分の力として操ることが出来るという。ベレンヘーナからエル：エヴァンヘーリオを魔弾として放つ『グラトニーフレア』は、まるで炎が敵を喰らうかのように跡形もなくデータを灼き尽くす。さらにグラトニーフレアを暴食の冠で威力を凝縮して放つ一撃『セブンス・フルクラスター』を身につけた。",
			"icon_asset": "digimon/icon/digimonface1299305",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-11-30 12:00:00"
		},
		{
			"code": "betamon",
			"sort_key": "ベタモン",
			"profile": "四足歩行をする両生類型デジモン。性格は温厚で、おとなしいデジモンだが、ひとたびベタモンを怒らせると体から１００万ボルト以上の電流を発し敵を攻撃する『電撃ビリリン』を放つ。",
			"icon_asset": "digimon/icon/digimonface1037302",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "beziimon",
			"sort_key": "ベジーモン",
			"profile": "長く伸びたツタと大きく開かれた口を持つ食虫植物型デジモン。口から吐き出される甘い香りにつられてやってくる小型デジモンを、触手のような長いツタの部分で引きずり込んでしまう凶暴凶悪なデジモンだが、まともな攻撃力を持ち合わせていないため、大型のデジモンには太刀打ちできない。ベジーモンが成長すると花を咲かせ実をつける。",
			"icon_asset": "digimon/icon/digimonface1046103",
			"attribute": "1",
			"type": "65",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "bikaraaramon",
			"sort_key": "ヴィカラーラモン",
			"profile": "「デーヴァ（十二神）デジモン」の１体で、猪に似た姿の完全体デジモン。四聖獣デジモンであるシェンウーモンの配下で、いつもニヤニヤ笑いを絶やさずに物事を外から眺めている傍観者タイプ。目を開いたまま眠るのが特技だが、強烈ないびきと歯ぎしりで、眠っているのがすぐばれてしまう。口から吐く光の輪は宝輪（パオラン）と呼ばれ、その色によって効能が違い、青の宝輪は敵を捕らえる、黄の宝輪は円盤状になって物を乗せることができる、緑の宝輪をくぐると一瞬にして傷がいやされる等、様々なバリエーションがある。必殺技は赤の宝輪で敵をぶちぬく『スーカラ』。",
			"icon_asset": "digimon/icon/digimonface1336414",
			"attribute": "0",
			"type": "26",
			"start_date": "2021-04-12 12:00:00"
		},
		{
			"code": "boamon",
			"sort_key": "ボアモン",
			"profile": "“勇気のデジメンタル”のパワーによって進化したアーマー体の哺乳類型デジモン。“猪突猛進”まさにこの言葉を具現化する為に存在するようなデジモンで、脚、尾、鬣などに燃え盛る炎を纏っている。誰もボアモンの疾走を止める事はできず、一説によればボアモンの思考を司るプログラムには「曲がる」という概念が存在しないと言われている。額にはクロンデジゾイド製の「突撃額当て」がついているため、前方の障害物は全て砕いてしまう。必殺技は大気中の空気を大量に吸い込んで、鼻先から一気に高熱のブレスを放出する『ノーズブラスター』。",
			"icon_asset": "digimon/icon/digimonface1336404",
			"attribute": "4",
			"type": "18",
			"start_date": "2021-04-12 12:00:00"
		},
		{
			"code": "boobomon",
			"sort_key": "ヴォーボモン",
			"profile": "硬く熱い鉱石でできているデジモン。両腕に翼があり数秒ほどなら飛ぶことはできるが、すぐにヘトヘトになってしまう。とても情熱的で興奮すればするほど、角や爪の熱が上がる。\n必殺技は、口から小さくも高温な火炎を吐く『プチフレイム』。",
			"icon_asset": "digimon/icon/digimonface1277402",
			"attribute": "1",
			"type": "3162",
			"start_date": "2020-09-15 12:00:00"
		},
		{
			"code": "boruhumon",
			"sort_key": "ヴォルフモン",
			"profile": "伝説の十闘士の力を宿した、光の能力を持つデジモン。身体の各部にある薄紫のパーツは、聖なる光が封じ込められているセントアメジスト（聖紫水晶）。聖なる光によってアメジストの硬度は正しい心の時に非常な硬度を保持するが、持ち主に負の心が生じると途端に脆くなってしまう。自分の信じる物のためには命を賭けられる騎士道精神の持ち主で、非道を嫌う。ヴォルフモン自身は口数少なく他人とはあまり関わりたがらないため、冷たい印象を持たれることが多いが、実際は心優しい戦士。必殺技は光の剣“リヒト・シュベーアト”で相手を真っ二つにする『リヒト・ズィーガー』と、同じく二振りの“リヒト・シュベーアト”をつなげて多勢に斬り込む『ツヴァイ・ズィーガー』。",
			"icon_asset": "digimon/icon/digimonface1122203",
			"attribute": "3",
			"type": "75",
			"start_date": "2019/04/30 12:00:00"
		},
		{
			"code": "borukenikkudoramon",
			"sort_key": "ヴォルケニックドラモン",
			"profile": "マグマの中を泳ぐ竜といわれるデジモンで、地中を移動するデジモンも辿り着けないほどの地下深き場所にいるとされる。一部の研究者によれば、デジタルワールドが誕生したときから地下深くより世界を支えてきたのはヴォルケニックドラモンではないかと説く者もいる。ヴォルケニックドラモンが地上に上がってきたとなれば、それはデジタルワールドに何らかの危機が起きているのかもしれない。\n必殺技は、口から灼熱の炎を吐く『ヴォルケニック・フレア』。ヴォルケニックドラモンに焼かれた土地は決してよみがえらず、永遠に生物の住むことのできない不毛の地となる。さらに全身からマグマも超える灼熱の炎を吹き出しながら敵に体当たりする『グライドブレイズ』がある。",
			"icon_asset": "digimon/icon/digimonface1277405",
			"attribute": "1",
			"type": "74",
			"start_date": "2020-09-15 12:00:00"
		},
		{
			"code": "borutomon",
			"sort_key": "ボルトモン",
			"profile": "アンドロモンと同時期に造られた試作型サイボーグデジモン。機械ベースで作られたアンドロモンとは違い、肉体ベースで造られたボルトモンは感情を持ち、パワーも優れていたが、制御が難しく暴走してしまい、闇に葬られてしまった。自らの存在を否定され悲しみの闇の中でさまよう悲運のデジモンである。必殺技は巨大なバトルアックスを軽々と扱う『トマホークシュタイナー』。",
			"icon_asset": "digimon/icon/digimonface1050105",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "botamon",
			"sort_key": "ボタモン",
			"profile": "生まれたばかりのデジタルモンスター。スライム状の体の表面には、黒い産毛がびっしり生えている。生まれたてなので戦うことはできないが、口から泡のようなものを出して敵を威嚇する。",
			"icon_asset": "digimon/icon/digimonface1010100",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "buidoramon",
			"sort_key": "ブイドラモン",
			"profile": "広大なデジタルワールドでも、フォルダ大陸にしか存在しないと言われている、幻の古代種デジモン。その存在は非常に貴重であり、フォルダ大陸でも滅多に出会うことは無い。また、ブイドラモンを手なずける事ができたデジモンテイマーも１人しかいないと言われている。胸にある「Ｖ」型の模様からブイドラモンと呼ばれるようになったこと以外その生態系はナゾであるが、何故か犬に間違えられる。成熟期の中でも並外れた攻撃力の持ち主であるが、窮地に立たされると完全体をも凌ぐパワーを発揮する。必殺技は口から吐き出す高熱の熱線『ブイブレスアロー』。",
			"icon_asset": "digimon/icon/digimonface1002103",
			"attribute": "0",
			"type": "49",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "buimon",
			"sort_key": "ブイモン",
			"profile": "新たに発見された新種デジモン。デジタルワールドの創世記に繁栄した種族の生き残りで、デジメンタルを用いて“擬似進化”である「アーマー進化」をすることができる。中でもブイモンは優れた戦闘種族であり、秘めた力を持っており、アーマー進化で爆発的な能力を発揮する。性格的にはやんちゃでいたずら好きだが、正義感の強い一面も持っている。得意技は両腕をグルグル振り回し、相手を殴る『ブンブンパンチ』。必殺技は強烈な頭突きで相手を倒す『ブイモンヘッド』。",
			"icon_asset": "digimon/icon/digimonface1002102",
			"attribute": "4",
			"type": "36",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "buimongooguru",
			"sort_key": "ブイモン[ゴーグルver]",
			"profile": "新たに発見された新種デジモン。デジタルワールドの創世記に繁栄した種族の生き残りで、デジメンタルを用いて“擬似進化”である「アーマー進化」をすることができる。中でもブイモンは優れた戦闘種族であり、秘めた力を持っており、アーマー進化で爆発的な能力を発揮する。性格的にはやんちゃでいたずら好きだが、正義感の強い一面も持っている。得意技は両腕をグルグル振り回し、相手を殴る『ブンブンパンチ』。必殺技は強烈な頭突きで相手を倒す『ブイモンヘッド』。信頼するパートナーからゴーグルを借りている。",
			"icon_asset": "digimon/icon/digimonface1207102",
			"attribute": "4",
			"type": "36",
			"start_date": "2020-01-21 12:00:00"
		},
		{
			"code": "burakkukingunumemon",
			"sort_key": "ブラックキングヌメモン",
			"profile": "闇のトラッシュデータ界の王様としての地位を確立した軟体型デジモン。必殺技は『ダークピューピル』。",
			"icon_asset": "digimon/icon/digimonface1037304",
			"attribute": "1",
			"type": "51",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "burakkumegaroguraumon",
			"sort_key": "ブラックメガログラウモン",
			"profile": "ブラックグラウモンが進化した完全体のサイボーグ型デジモン。ブラックグラウモン同様、ウィルス種の性質をより濃く表しており、「黒い破壊竜」と呼ばれている。上半身は最強金属“クロンデジゾイド”でメタル化されていて、両肩に付いている２基のバーニアで飛行することもできる。また背部の部分から伸びる帯のようなものは伸縮自在で、敵を貫き刺すこともできる。得意技は両腕のペンデュラムブレイドで敵を切り裂く『ダブルエッジ』。必殺技は両胸の砲門から原子レベルで敵を破壊する『アトミックブラスター』。",
			"icon_asset": "digimon/icon/digimonface1169104",
			"attribute": "1",
			"type": "23",
			"start_date": "2019/09/30 12:00:00"
		},
		{
			"code": "burakkuteirumon",
			"sort_key": "ブラックテイルモン",
			"profile": "真っ黒な毛なみが印象的な、ウィルス種のテイルモン。完全なる悪の申し子で、ブキミな闇を渡り歩いて生きている。テイルモンの変種であるブラックテイルモンが生まれるのは非常に稀で、その個体数は少ないと言われている。また、性格は意地悪でプライドが高く、弱いものいじめが大好きな困ったデジモンである。基本的には堕天使型のデジモンへ進化する暗黒系デジモン。必殺技は、テイルモンと同じく『ネコパンチ』。",
			"icon_asset": "digimon/icon/digimonface1064303",
			"attribute": "1",
			"type": "37",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "burakkuwoogureimon",
			"sort_key": "ブラックウォーグレイモン",
			"profile": "“漆黒の竜戦士”として恐れられる、ウィルス種のウォーグレイモン。ウィルスバスターズのウォーグレイモンとは信条も主義も全て正反対であるが、彼なりの“正義”のために存在している。卑怯や卑劣なことを嫌い、同じウィルス種でも低俗なデジモンは仲間だとは思っていない。どういった経緯でウィルス化してしまったのかは謎で、背中に装備している“ブレイブシールド”には勇気の紋章が刻まれていない。必殺技はウォーグレイモンと同じ『ガイアフォース』だが、この世に存在する“負の念”を一点に集中させて放つ『暗黒のガイアフォース』である。",
			"icon_asset": "digimon/icon/digimonface1105205",
			"attribute": "1",
			"type": "55",
			"start_date": "2019-02-15 12:00:00"
		},
		{
			"code": "bureikudoramon",
			"sort_key": "ブレイクドラモン",
			"profile": "地上のすべてを破壊するために存在するといわれている巨大な機竜型デジモン。さまざまな建設重機の設計データを進化する際にハッキングで取り込むことに成功しており、他のマシン型デジモンを凌駕する性能・パワーを有している。しかし、優れた機械性能と引き換えに生体パーツがゼロに近いほど減少し意思や感情は失われている。そのため自身の体にダメージを負うことも恐れず、朽ち果てるまで破壊を繰り返す究極の破壊竜として恐れられている。左右のショベルアームを超高速で繰り返し叩きつける『デストロイドラッシュ』は大地を裂き、体中のドリルを全稼動させて放つ『インフィニティーボーリング』は山をも砕き、全体重を掛けて目標を押しつぶす『グラビティプレス』はあらゆるものを圧壊する。ブレイクドラモンの通った後には「何も」残らない。",
			"icon_asset": "digimon/icon/digimonface1125405",
			"attribute": "1",
			"type": "113",
			"start_date": "2019-05-20 12:00:00"
		},
		{
			"code": "buritoramon",
			"sort_key": "ヴリトラモン",
			"profile": "伝説の十闘士の力を宿した、火の能力を持つデジモン。高熱に耐える表皮を持ち、溶岩の中でも行動可能で、炎を一瞬の爆発的な火炎で打ち消すファイアーファイター。活火山研究用のデータから発生したと言われ、測定不可能な未知のエネルギーを内包していると思われる。インド神話における雷神インドラの仇敵とされる火龍の呼び名は、その猛々しい性格に現われている。戦法は豪快で相手が強大であればあるほど闘志を燃やす。不利な戦いでも引く事を知らない無謀な一面もある。必殺技は両腕の超兵器\"ルードリー・タルパナ\"から、太陽の熱線に匹敵するレーザーを放つ『コロナブラスター』と、全身を燃焼させ、翼のはばたきで高熱の竜巻を放つ『フレイムストーム』。",
			"icon_asset": "digimon/icon/digimonface1103404",
			"attribute": "3",
			"type": "25",
			"start_date": "2019-01-31 12:00:00"
		},
		{
			"code": "burittugureimon",
			"sort_key": "ブリッツグレイモン",
			"profile": "グレイモン系デジモンの究極形態であり、電流火器が備わったウォーグレイモンの亜種。どっしりとした格闘戦に電撃を加え、強固なものであっても両腕の『プラズマステーク』から電撃を流し込み内側から破壊する。背中の『サンダーバーニア』を前方に転回して雷を撃ち、背面へ放出すれば自身の推進力増量にも活用できる。さらにプラズマ粒子を周囲に展開しバリアを形成する『エレックガード』を持つ。",
			"icon_asset": "digimon/icon/digimonface1221305",
			"attribute": "1",
			"type": "23",
			"start_date": "2020-03-01 12:00:00"
		},
		{
			"code": "burumon",
			"sort_key": "ブルモン",
			"profile": "“希望のデジメンタル”のパワーによって進化したアーマー体の哺乳類型デジモン。闘牛のような姿をしており、その突進力と破壊力は凄まじいものがある。しかし、前進しかできずいつも全速力で突進しているため、後進や曲がることができない。また、性格的にはかなり短気であり、赤いものを見ると興奮してしまうのが弱点だ。必殺技は猛スピードで突進して、２本の角で敵を突き上げる『マタドールダッシュ』。",
			"icon_asset": "digimon/icon/digimonface1326104",
			"attribute": "4",
			"type": "18",
			"start_date": "2021-04-12 12:00:00"
		},
		{
			"code": "buruumeramon",
			"sort_key": "ブルーメラモン",
			"profile": "成熟期のメラモンよりも、さらに高熱の炎で燃えている火炎型デジモン。必殺技は超低温の冷気で相手に火傷を負わせる『アイスファントム』。",
			"icon_asset": "digimon/icon/digimonface1049104",
			"attribute": "1",
			"type": "12",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "cannonbeemon",
			"sort_key": "キャノンビーモン",
			"profile": "謎の“空中秘蜜基地「ローヤルベース」”を守る超大型デジモン。空中の基地は３６０°が危険にさらされるが、上部の巨大な武器コンテナから放つ一斉砲撃の弾幕で広範囲をカバーしてしまう。また、堅固な装甲を持つ敵であっても必殺技の大口径レーザー砲『ニトロスティンガー』で撃ち抜いてしまう。計り知れない武器の搭載量を誇るコンテナから撃ち出される『スカイロケット∞（ムゲン）』は、警戒が解除されるまで怒涛の如く続く。",
			"icon_asset": "digimon/icon/digimonface1165104",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "cherubimon",
			"sort_key": "ケルビモン(善)",
			"profile": "獣の姿をした天使型デジモン。熾天使型デジモンのセラフィモンと同じく最高位に位置する３大天使デジモンの１体である。本来の役目はデジタルワールドの“カーネル（中核）”を守護することである。究極の“善”に位置する天使型デジモンは、その極端さゆえに対極である“悪”に身を染めやすい一面を持っている。強烈な雷系の技を使い、その一撃は神の天罰を思わせる。必殺技は雷の槍を放つ『ライトニングスピア』と、巨大な雷雲を呼び、無数の雷を敵に落とす『ヘブンズ・ジャッジメント』。",
			"icon_asset": "digimon/icon/digimonface1094505",
			"attribute": "0",
			"type": "104",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "chocomon",
			"sort_key": "チョコモン",
			"profile": "ココモンが成長したデジモン。元気な性格なグミモンと大人しいチョコモンと性格は反対であるがとても仲が良く、いつも一緒に行動している。仮に２匹を離してしまうと、寂しさのあまり弱ってしまうこともあるくらい一身同体な存在である。必殺技は粘着質の泡を沢山吐き出す『ダブルボブル』。",
			"icon_asset": "digimon/icon/digimonface1094501",
			"attribute": "6",
			"type": "8",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "cocomon",
			"sort_key": "ココモン",
			"profile": "１つのデジタマから２匹が産まれる、非常に希少なデジモン。なぜ、ゼリモンとココモンだけが双生児として産まれるかは、現在の段階では解明されていない。しかも、必ず双生児として産まれるとは限らず、ゼリモンとココモンそれぞれが１つのデジタマで産まれることもある。１本角の非常に元気なゼリモン対して、３本角のココモンは比較的に大人しい性格をしている。他の幼年期デジモンと同じく、酸の泡を吐いて敵を威嚇する。",
			"icon_asset": "digimon/icon/digimonface1094500",
			"attribute": "6",
			"type": "0",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "dakudoramon",
			"sort_key": "ダークドラモン",
			"profile": "機械化旅団「D－ブリガード」の最終決戦兵器であると推測されるサイボーグ型デジモン。あくまで噂の域を出ない情報だが、コードネーム「BAN-TYO」と呼ばれる「目標」を排除する作戦で撃墜されたタンクドラモンが回収され、「D－ブリガード」の研究機関においてダークドラモンへと進化したと言われている。進化の際に大量の「ダークマター」が使用されたらしく、進化後に暴走・逃亡し、現在は「D-ブリガード」もダークドラモンの消息をつかめていないらしい。今でもコードネーム「BAN-TYO」を探し彷徨っているというが・・・。必殺技『ダークロアー』は「ダークマター」をエネルギー弾として打ち放つ禁断の大技で、これを受けて生き延びるものはこの世界に皆無と言われている。また右手にはデュークモンが持つ聖槍グラムに匹敵する『ギガスティックランス』が仕込まれている。",
			"icon_asset": "digimon/icon/digimonface1179305",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-11-07 12:00:00"
		},
		{
			"code": "debimon",
			"sort_key": "デビモン",
			"profile": "漆黒の衣に身を包んだ堕天使型デジモン。元々は光り輝くエンジェモン系デジモンだったが、デジタルワールドの空間の歪に存在するダークエリアに堕ちたことにより堕天使となった。その証である悪のマークが胸に大きく浮かんでいる。狡猾で凶悪な性格だが、非常に優れた知性の持ち主でもある。深紅に輝く両眼に見つめられたものはマインドコントロールされ、デビモンに支配されてしまうと言われている。必殺技の『デスクロウ』は伸縮自在の両腕を伸ばし、相手の体を貫き通す。",
			"icon_asset": "digimon/icon/digimonface1006303",
			"attribute": "1",
			"type": "44",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "deemon",
			"sort_key": "デーモン",
			"profile": "多くの悪魔型デジモンや堕天使型デジモンを率いる魔王型デジモン。デーモンは元々はデビモン等と同じく天使型デジモンであり、その中でも特にレベルの高い存在であった。しかし、デジタルワールドの善の存在（恐らくはデジタルワールドを構築した人間）に対して、反逆あるいは猛威を振るったためダークエリア（消去されたデータの墓場）へとデリートされてしまった。彼等は、いつの日かデジタルワールドを征服し、善の存在への復讐を誓っている。また、その反逆戦争の時に彼等を率いた、究極体の中でも最強だった「超究極体デジモン」を密かに復活させようと企てている。必殺技は、超高熱の地獄の業火『フレイムインフェルノ』。この技を受けると、跡形も無く燃やし尽くされてしまう。",
			"icon_asset": "digimon/icon/digimonface1106305",
			"attribute": "1",
			"type": "86",
			"start_date": "2019/02/20 12:00:00"
		},
		{
			"code": "desumeramon",
			"sort_key": "デスメラモン",
			"profile": "高熱の青い炎に身を包んだメラモンの進化系デジモン。メラモンよりも高熱の炎のため、体から噴き出る炎は青く燃え盛っている。攻撃力・防御力共に数段アップし、炎の威力も加わって超絶な破壊力を持つパワータイプである。火炎型系デジモンは水系や氷雪系に弱いが、デスメラモンの火力の前には、焼け石に水状態である。必殺技は体内で重金属を溶かして、敵に吐きかける『へヴィーメタルファイアー』。",
			"icon_asset": "digimon/icon/digimonface1018104",
			"attribute": "2",
			"type": "12",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "dezitamamon",
			"sort_key": "デジタマモン",
			"profile": "すべてのデジモンの始まりであり、終わりである“デジタマ”の姿をした究極のデジモン。進化の頂点にいるこのデジタマモンは通常のデジモンからは進化することは無く、別次元のデータと融合しないと決して進化することは無いと言われている。タマゴのような形をした外骨格に覆われており、この外骨格の前には全ての攻撃が無意味と化す。必殺技は敵の精神を破壊してしまう『エニグマ』と暗黒の球体『ナイトメアシンドローム』。これらの攻撃を受けると、すべてのデジモンは生命活動を停止してしまう。",
			"icon_asset": "digimon/icon/digimonface1028404",
			"attribute": "2",
			"type": "80",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "djiaboromon",
			"sort_key": "ディアボロモン",
			"profile": "ネットワーク上のあらゆるデータを吸収して進化と巨大化を繰り返し、電脳世界（デジタルワールド）で破壊の限りを尽くしている。多くのデータと知識を吸収したディアボロモンは自らを全知全能の存在と思い込み、破壊と殺戮を楽しんでいる。しかし、数多く居るデジモンの中でも、その存在目的がはっきりしており、その最終目的は、軍事用コンピュータを乗っ取り、核攻撃によって現実世界（リアルワールド）をも破壊しようとしている、恐ろしいデジモンである。必殺技は胸部の発射口から強力な破壊エネルギー弾を発射する『カタストロフィーカノン』。",
			"icon_asset": "digimon/icon/digimonface1113405",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-15 12:00:00"
		},
		{
			"code": "djianamon",
			"sort_key": "ディアナモン",
			"profile": "オリンポス十二神族の１体で、水と氷を司り、絶対零度の状況下でも戦闘可能な神人型デジモン。月の表裏（光と闇）のように二面性をもった性格で、美しくも恐るべき力を秘めている。必殺技は、月の神秘の力で幻覚を魅せ、己の敵と判断すれば即時斬り裂く『クレセントハーケン』と、背中の突起から、細く鋭く長大な、眩いばかりの氷の矢を引き抜いて放つ『アロー・オブ・アルテミス』。また、両足“グッドナイトシスターズ”から月の光を放ち、浴びた相手を睡眠に誘う『グッドナイト・ムーン』をもつ。",
			"icon_asset": "digimon/icon/digimonface1225205",
			"attribute": "2",
			"type": "78",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "djinohyumon",
			"sort_key": "ディノヒューモン",
			"profile": "リザードマンのような姿の竜人型デジモン。まだ開けていない文明の地に住み、部族すべてが戦士の素質を持つ、いさましい戦闘竜族だ。たくましい筋力を持ち、大剣「アキナケス」を軽々と振り回す。必殺技は、腕のヤイバや「アキナケス」で舞うように切る『リザードダンス』。",
			"icon_asset": "digimon/icon/digimonface1253403",
			"attribute": "2",
			"type": "55",
			"start_date": "2020-06-25 12:00:00"
		},
		{
			"code": "djunasumon",
			"sort_key": "デュナスモン",
			"profile": "聖騎士“ロイヤルナイツ”の一員で、飛竜の能力を持つ。ロイヤルナイツの中でも特異の存在で、忠誠心が強く、自らの考える正義に見合った主君に絶対的に仕える。例えそれが「悪」と呼ばれる存在でも自らが考える正義の為に命をもいとわない。そのため騎士道・武士道精神が強く、忠義や信義、礼儀を重んじる性格である。竜の様な強靭なパワーと、高純度のクロンデジゾイド製の竜鎧で無双の強さを誇る。必殺技は両手の平から十闘士と同じ属性のエネルギー弾を発射する『ドラゴンズロア』と、全身のエネルギーを巨大な飛竜のオーラに変える『ブレス・オブ・ワイバーン』。",
			"icon_asset": "digimon/icon/digimonface1123205",
			"attribute": "2",
			"type": "88",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "djuukumon",
			"sort_key": "デュークモン",
			"profile": "オメガモン、マグナモンと共に聖騎士型デジモンは“ロイヤルナイツ”と呼ばれている。“ロイヤルナイツ”とはネットワークセキュリティの最高位に位置するデジモンで、このデジモン達を前にセキュリティを破るのは絶対に不可能である。ウィルス属性でありながらネットの守護神という矛盾を内包した存在であり、万が一でもバランスが崩れると危険な存在にもなりうる。９９.９％の高純度“クロンデジゾイド”を精製して造られた聖鎧を纏い、右手は聖槍「グラム」、左手は聖盾「イージス」になっている。騎士道を重んじ、主君に対しては忠義の士である。必殺技は聖槍「グラム」から繰出す強烈な一撃『ロイヤルセーバー』と左腕の聖盾「イージス」から全てを浄化するビームを放つ『ファイナル・エリシオン』。",
			"icon_asset": "digimon/icon/digimonface1116105",
			"attribute": "1",
			"type": "88",
			"start_date": "2019-03-31 12:00:00"
		},
		{
			"code": "djuukumoncm",
			"sort_key": "デュークモンCM",
			"profile": "紅蓮色に輝く鎧に身を包んだ、デュークモンの隠された姿。パワーを全開放しているため、鎧部分が熱を持ち赤色に染まっている。そのため、クリムゾンモードを長時間維持することは出来ない。胸部には「デジタルハザード」を封印したデジコア（電脳核）があり、体内のパワーを全放出すると背部から、羽状のエネルギー照射を確認できる。実体を持たないエネルギー状の武器、光の神槍「グングニル」と光の神剣「ブルトガング」を揮う。必殺技は神剣「ブルトガング」で敵を切り裂く『インビンシブルソード（無敵剣）』と、神槍「グングニル」で敵を電子分解し異次元の彼方に葬り去る『クォ・ヴァディス』。",
			"icon_asset": "digimon/icon/digimonface1250206",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-05-31 12:00:00"
		},
		{
			"code": "djuukumonx",
			"sort_key": "デュークモン(X抗体)",
			"profile": "オメガモン、マグナモンと共に聖騎士型デジモンは“ロイヤルナイツ”と呼ばれている。“ロイヤルナイツ”とはネットワークセキュリティの最高位に位置するデジモンで、このデジモン達を前にセキュリティを破るのは絶対に不可能である。ウィルス属性でありながらネットの守護神という矛盾を内包した存在であり、万が一でもバランスが崩れると危険な存在にもなりうる。９９.９％の高純度“クロンデジゾイド”を精製して造られた聖鎧を纏い、右手は聖槍「グラム」、左手は聖盾「イージス」になっている。騎士道を重んじ、主君に対しては忠義の士である。必殺技は聖槍「グラム」から繰出す強烈な一撃『ロイヤルセーバー』と左腕の聖盾「イージス」から全てを浄化するビームを放つ『ファイナル・エリシオン』。\n■Ｘ抗体によるデュークモンのデジコアへの影響\n騎士としての忠義を貫き、聖なる戦いに身を投じるデュークモンは遂に、至高の聖鎧（せいがい）、聖槍（せいそう）、聖盾（せいじゅん）を授かるに至った。レアメタルである“レッドデジゾイド”、“ブルーデジゾイド”、“ゴールドデジゾイド”、そして現状最高純度を誇るクロンデジゾイドを組み合せた聖なるハイブリッド装具である。より聖なる力を発揮するようにフォルムが一新され、聖槍「グラム」より放たれる光の槍は聖なる力で増幅、長大化し『ジークセイバー』という新たな必殺技を身に付けている。尚、Ｘ抗体を獲得する前のデュークモンの赤いマントは、勇者レオモンに与えたと言われている。",
			"icon_asset": "digimon/icon/digimonface1291205",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-10-31 12:00:00"
		},
		{
			"code": "dodomon",
			"sort_key": "ドドモン",
			"profile": "全身硬い毛「ミスリルヘアー」に包まれたスライム型デジモン。生まれてすぐに攻撃的な性格が現われ、まだキバが生えていないのに大きく口を開けて噛み付く素振りで敵を威嚇してしまう。この為、他のデジモンにやられてしまうことが多く存在が希少なデジモンである。敵が近づくと『小さな鉄粒』を口から吐いて攻撃する。",
			"icon_asset": "digimon/icon/digimonface1306200",
			"attribute": "6",
			"type": "0",
			"start_date": "2020-11-30 12:05:00"
		},
		{
			"code": "dorakomon",
			"sort_key": "ドラコモン",
			"profile": "すべてのドラモンタイプのデジモンの「祖」であるといわれている古の純血竜型デジモン。小柄な体躯からは想像できないほどの身体能力を持ち、力・俊敏性ともに成長期デジモンの中でもトップクラスである。性格は非常に獰猛であるが、ドラコモンが認めた相手のみ従順な一面を見せることがある。翼を持っているが、発育が不十分であるため飛ぶことはできない。また、大きな特徴として「光るモノ」を収集したがる性質を持っており、特に宝石や金属類には異常な執着があり、気に入ったものは食べて摂取してしまう。必殺技は、高温の吐息を相手に吹きかける『ベビーブレス』と全身を回転させシッポで打撃を与える『テイルスマッシュ』。ドラコモンの全身を覆う鱗のうち一枚は「逆鱗」といわれるウロコがある。ここに触れてしまうとドラコモンは怒りのあまり意識を失い、頭部の角を激しく発光させた後に口から放つビーム弾『ジ・シュルネン』を無差別に放ってしまう。",
			"icon_asset": "digimon/icon/digimonface1072302",
			"attribute": "2",
			"type": "35",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "dorakumon",
			"sort_key": "ドラクモン",
			"profile": "ダークエリアいちのいたずら好きデジモン。いたずらのためなら多少の危険が伴ってもひるまず挑戦する。四聖獣の４体すべての顔に落書きを試みて死にかけたこともあるとか・・・（成功したかは不明）。一応吸血デジモンであるが、最近は血を吸うことも忘れて、ロイヤルナイツに何かいたずらしようとしているらしい。両手の掌にある邪眼から発せられる『アイオブナイトメア』を直視したものはドラクモンに心を支配されてしまうという。また吸血鬼らしく、牙によるカミツキ攻撃『アンデッドファング』という技もあるらしい。",
			"icon_asset": "digimon/icon/digimonface1344202",
			"attribute": "1",
			"type": "34",
			"start_date": "2021-03-05 12:00:00"
		},
		{
			"code": "dorimon",
			"sort_key": "ドリモン",
			"profile": "真っ直ぐであればとても速く走れるレッサー型デジモン。飼い慣らされることを嫌がるので野生のままのことが多く、近づくと無鉄砲に突進して体当たりしてくるので危険である。鋭く生えた耳は硬く、ツノの役割もしているので体当たりのダメージは多少あるが、スピードが出ると曲がれない。必殺技は敵に突進しながら口から鉄粒を吐き出す『メタルドロップ』。",
			"icon_asset": "digimon/icon/digimonface1306201",
			"attribute": "6",
			"type": "8",
			"start_date": "2020-11-30 12:05:00"
		},
		{
			"code": "dorugamon",
			"sort_key": "ドルガモン",
			"profile": "獣と竜“ドラゴン”の資質を持ち、多くのデジモンがその影を見ただけで逃げ出すほどの重量級にして獰猛な獣竜型デジモン。戦いとなると野性の獣の如くその獰猛性を発揮するが、竜の知性を併せ持ち、普段は非常におとなしい。額に旧式なインターフェースをもつ為“プロトタイプデジモン”の進化系ではないかと推測されている。必殺技は大型の鉄球を口から放ち、敵を打ち砕く『パワーメタル』。得意技は立ち止まって力を溜めてから放つ方が威力はあるが、突進しながらも鉄球を放つことが出来る『キャノンボール』。",
			"icon_asset": "digimon/icon/digimonface1097103",
			"attribute": "2",
			"type": "53",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "dorugoramon",
			"sort_key": "ドルゴラモン",
			"profile": "ドルゴラモンとは、“デジコア（電脳核）の空想”が生み出した架空のデジモンである。額のインターフェースによってデジコア自身の創造力までもが奇跡的に解き放たれて進化した姿である。元々デジコア内に伝説の生き物“ドラゴン”の強い生命力のデータを持っていた為か、デジコアの創造した姿は、強大な“破壊”の権化であり、“究極の敵”の化身であった。必殺技は全身全霊を込めた凄まじい突撃『ブレイブメタル』と、破壊の衝撃波を放つ『ドルディーン』。",
			"icon_asset": "digimon/icon/digimonface1229105",
			"attribute": "2",
			"type": "53",
			"start_date": "2020-03-16 12:00:00"
		},
		{
			"code": "doruguremon",
			"sort_key": "ドルグレモン",
			"profile": "デジコア（電脳核）の最深部に眠っていた伝説の生き物“ドラゴン”の強い生命力のデータが、額のインターフェースによって解き放たれた姿であり、“最後の敵”の異名をもつ超大型獣竜型デジモン。その圧倒的な巨体をもって勇猛果敢なデジモンをことごとく粉砕し、「ナイトメアソルジャー」系の攻撃すら翼の一振りで跳ね返す。知性が高く、滅多にその存在を現すことはなく、発見することすら困難である。必殺技はその巨体の１０倍以上の大型にして超高質量の鉄球を放ち、敵を一網打尽にする「メタルメテオ」と、敵を串刺しにし上空へ捨て去る「ブラッディータワー」。",
			"icon_asset": "digimon/icon/digimonface1097104",
			"attribute": "2",
			"type": "53",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "dorumon",
			"sort_key": "ドルモン",
			"profile": "額に旧式なインターフェースをもつ為、デジモンが発見される以前の実験用の“プロトタイプデジモン”ではないかと推測されている獣型デジモン。元々が戦闘種族であるデジモンの性格が特に強く表れており、闘争本能が高く、何にでもよく噛み付きよく吼えるが、一度噛み付いたものには馴れるらしい。実験の時、デジコア（電脳核）の最も深い部分に隠されたと言われるデータは、伝説の生き物“ドラゴン”の強い生命力のデータであり、強大なデジモンに成長する可能性をもつと言われている。必殺技は鉄球を口から放つ『メタルキャノン』。得意技：立ち止まって力を溜めてから放つ方が威力はあるが、突進しながらも鉄球を放つことが出来る「ダッシュメタル」。",
			"icon_asset": "digimon/icon/digimonface1097102",
			"attribute": "2",
			"type": "21",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "doufutomoneruemu",
			"sort_key": "ドゥフトモンLM",
			"profile": "“レオパルドモード”においては、大地より超高層の岩盤を出現させて敵を突き上げる必殺技『ヴォルケンクラッツァー』と、地上を走り空へ飛翔し、あらゆる角度から敵を切り裂き攻撃する『ブロッカーデ』をもつ。また、ドゥフトモンの丸い尾の先端は、球状のエネルギー機雷を発生させ、戦略的に敵を包囲してしまう武器『エアオーベルング』となる。",
			"icon_asset": "digimon/icon/digimonface1294105",
			"attribute": "2",
			"type": "88",
			"start_date": "2020-11-05 14:00:00"
		},
		{
			"code": "dvuhutomon",
			"sort_key": "ドゥフトモン",
			"profile": "他のロイヤルナイツでさえ一目置く屈指の戦略家である聖騎士型デジモン。各々信じる道を持つロイヤルナイツを統率する類まれなる能力を持っている。自ら戦闘にも赴き“レオパルドモード”となり戦場を駆ける。必殺技は、頭上で弧を描き振り下ろすビームの刃、消滅の剣『アウススターベン』と、爆発的なエネルギーを放つ破壊の剣『エルンストウェル』。",
			"icon_asset": "digimon/icon/digimonface1173205",
			"attribute": "2",
			"type": "88",
			"start_date": "2019/10/15 12:00:00"
		},
		{
			"code": "eadoramon",
			"sort_key": "エアドラモン",
			"profile": "巨大な翼を生やした幻獣型デジモン。非常に貴重なモンスターで神に近い存在といわれている。空中からの攻撃を得意とし、その咆哮は嵐を呼び、翼を羽ばたかせることで巨大な竜巻を起こす。性格はかなり凶暴だが、高い知性を持っている。しかし、並みのテイマーでは使役することは、まず不可能であろう。必殺技は巨大な翼を羽ばたかせ、鋭利な真空刃を発生させる『スピニングニードル』。",
			"icon_asset": "digimon/icon/digimonface1241203",
			"attribute": "0",
			"type": "48",
			"start_date": "2020-05-08 12:00:00"
		},
		{
			"code": "earobuidoramon",
			"sort_key": "エアロブイドラモン",
			"profile": "ブイドラモンが更に進化し、空中での移動が行えるようになったのがエアロブイドラモンである。希少種であるブイドラモンの中でも、数々の戦いをくぐり抜いて来た歴戦の強者のみが進化できると言われ、その存在はもはや伝説となっている。翼を得た進化だけではなく体の各所がより格闘的に進化し、より高い攻撃力と防御力を身につけている。そこに空中からの攻撃を加えれば、もはやエアロブイドラモンにかなう敵はいないであろう。必殺技は鼻先のツノと翼のエッジ部分をつなぐようにV字状のエネルギー体が形成され、敵に向かって飛んでいく『Ｖウィングブレード』と、竜の形をした衝撃波を飛ばす『ドラゴンインパルス』。『Ｖウィングブレード』は翼の剣が敵を切り裂く技だが、飛行中でないと使用できないのが欠点。",
			"icon_asset": "digimon/icon/digimonface1002104",
			"attribute": "0",
			"type": "69",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "eguzamon",
			"sort_key": "エグザモン",
			"profile": "デジタルワールドの聖なる守護者「ロイヤルナイツ」の1体である聖騎士型デジモン。途方もないデータ質量をもったデジモンであり、旧来のデジタル機器ではまったく描画することが出来ず、最新鋭のデジタル機器の性能をもってしてようやく描画可能となったため発見できた存在である。ロイヤルナイツに属しているが、同時にすべての竜型デジモンの頂点に立つ存在であり、「竜帝（りゅうてい）」の異名を持つ。意思を持った巨大な翼「カレドヴールフ」と巨大なランス「アンブロジウス」を持っている。「カレドヴールフ」はすべてクロンデジゾイドで構成された特殊な翼であり、「カレドヴールフ」自身の判断により、時には飛翔するための翼になり、また時にはエグザモンを守る盾ともなる。ランス「アンブロジウス」にはさまざまな効果を持つウィルスの仕込まれた特殊弾が装填されており、エグザモンの攻撃を多彩なものにしている。必殺技は、「アンブロジウス」を敵に突き刺し、すべての特殊弾を炸裂させ内部から敵を破壊・消滅させる『アヴァロンズゲート』と、大気圏外まで急上昇し、「アンブロジウス」から高出力のレーザー射撃を行う『ペンドラゴンズグローリー』。また、大気圏外から急降下し、大気との摩擦熱を帯びた状態で体当たりする『ドラゴニックインパクト』は衝撃波を伴うため広範囲の敵を掃討することも可能である。",
			"icon_asset": "digimon/icon/digimonface1135306",
			"attribute": "2",
			"type": "88",
			"start_date": "2019-06-25 12:00:00"
		},
		{
			"code": "ekusubuimon",
			"sort_key": "エクスブイモン",
			"profile": "ブイモンが本来の力を得て進化した成熟期の幻竜型デジモン。エクスブイモンはブイドラモンの原種であり、その派生系の一種がブイドラモンであると言われている。その発達した腕力と脚力から繰り出される攻撃力は凄まじく、山ほどもある岩石など跡形も無く破壊できるほどである。その破壊力を持つために恐れられているが、実際は正義感が強くむやみにその力を使うことは無い。得意技は、強烈な噛み付き技『ストロングクランチ』。必殺技は胸のＸ字の模様から放射されるエネルギー波『エクスレイザー』。",
			"icon_asset": "digimon/icon/digimonface1120103",
			"attribute": "4",
			"type": "49",
			"start_date": "2019/04/15 12:00:00"
		},
		{
			"code": "ensyentogarurumon",
			"sort_key": "エンシェントガルルモン",
			"profile": "“光”の属性をもつ、古代デジタルワールドを救った伝説の十闘士デジモン。遥か古代に存在した初めての究極体で、「光り輝く至高の獣」と呼ばれていた。エンシェントガルルモンの能力は、その後“獣型デジモン”に引き継がれていった。先の聖戦ではエンシェントグレイモンと共に最後まで生き残り、ルーチェモンを封印したと言われている。必殺技は２本の大剣で眩い輝きと共に一閃し敵を切り裂く『シャープネスクレイモア』と、絶対零度の超凍気と超光で完全に電子の動きを停止させてしまう『アブソリュート・ゼロ』。",
			"icon_asset": "digimon/icon/digimonface1301205",
			"attribute": "2",
			"type": "84",
			"start_date": "2020-12-15 12:00:00"
		},
		{
			"code": "ensyentogureimon",
			"sort_key": "エンシェントグレイモン",
			"profile": "“火”の属性をもつ、古代デジタルワールドを救った伝説の十闘士デジモン。遥か古代に存在した初めての究極体で、その強さは現在の究極体をも凌駕すると伝えられており、正に“究極”の存在である。エンシェントグレイモンの能力は、その後グレイモン種等の“竜型デジモン”に引き継がれていった。先の聖戦ではエンシェントガルルモンと共に最後まで生き残り、ルーチェモンを封印したと言われている。必殺技は大地の気を集め竜巻にして敵を巻き込み吹き飛ばす『ガイアトルネード』と、強烈な閃光とともに周囲数キロにわたって超爆発を引き起こす『オメガバースト』。",
			"icon_asset": "digimon/icon/digimonface1300105",
			"attribute": "0",
			"type": "90",
			"start_date": "2020-12-15 12:00:00"
		},
		{
			"code": "enzyemon",
			"sort_key": "エンジェモン",
			"profile": "光り輝く６枚の翼と、神々しいまでの純白の衣を身に纏った天使デジモン。完全なる善の存在であり、幸福をもたらすデジモンと呼ばれているが、悪に対しては非常に冷徹で完全に相手が消滅するまで、攻撃を止めることはない。デジタルワールドが幾度となく危機に見舞われたとき、同種属のデジモンを率いて降臨したと伝えられており、ダークサイドに引き込まれたデビモンも、もともとは同種族であった。必殺技は黄金に輝く拳で相手を攻撃する『ヘブンズナックル』。",
			"icon_asset": "digimon/icon/digimonface1027503",
			"attribute": "0",
			"type": "41",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "erekimon",
			"sort_key": "エレキモン",
			"profile": "ツノモンの哺乳類的要素を残して進化した哺乳類型デジモン。とても好奇心が旺盛でいたずら好きな性格はツノモンから引き継いでいる。また、エレキモンは９本の尻尾を持っており、戦闘時には、孔雀の羽のように尻尾をひろげ敵を威嚇する。必殺技は『スパークリングサンダー』。",
			"icon_asset": "digimon/icon/digimonface1003202",
			"attribute": "2",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "erekimonmurasaki",
			"sort_key": "エレキモン(紫)",
			"profile": "ウィルス種に進化したエレキモン。見境なくイジワルする嫌な性格で、シッポを器用に使って敵を叩く。得意技は、９本のシッポで９連撃をくらわす『テイルダスク』。必殺技は、シッポを擦り合せて出る静電気で発電し、妨害電波を邪魔する『ジャミングサンダー』。",
			"icon_asset": "digimon/icon/digimonface1251202",
			"attribute": "1",
			"type": "18",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "erisumon",
			"sort_key": "エリスモン",
			"profile": "好奇心旺盛で物事に熱中すると周りが一切目に入らなくなるが、警戒心は強く、怖いと感じると針のように硬い針毛を逆立てて危険が去るまで丸まってやり過ごす。ただし打ち解けた者にはよく懐き、針毛の中に隠したお気に入りの宝物を見せてくれる。過去に何度かいたずらされたことがあり、テイルモンを見ると少し身構えてしまう癖があるようだ。必殺技は、閃光を纏わせた針毛を撃ち出し相手を攻撃する『ライトニングファー』と、ボールのように身体を丸めて突進する『ケンザンダイブ』。",
			"icon_asset": "digimon/icon/digimonface1082102",
			"attribute": "2",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "erisumonesuzerotuukinen",
			"sort_key": "エリスモン[S02記念]",
			"profile": "好奇心旺盛で物事に熱中すると周りが一切目に入らなくなるが、警戒心は強く、怖いと感じると針のように硬い針毛を逆立てて危険が去るまで丸まってやり過ごす。ただし打ち解けた者にはよく懐き、針毛の中に隠したお気に入りの宝物を見せてくれる。過去に何度かいたずらされたことがあり、テイルモンを見ると少し身構えてしまう癖があるようだ。必殺技は、閃光を纏わせた針毛を撃ち出し相手を攻撃する『ライトニングファー』と、ボールのように身体を丸めて突進する『ケンザンダイブ』。[S02記念]",
			"icon_asset": "digimon/icon/digimonface1228502",
			"attribute": "2",
			"type": "18",
			"start_date": "2020-03-06 16:00:00"
		},
		{
			"code": "etemon",
			"sort_key": "エテモン",
			"profile": "突如としてデジタルワールドに出現した正体不明のデジモン。“キング・オブ・デジモン”を自称し、その戦闘力は想像を絶する。あの、謎のデジモン「もんざえモン」を陰で操っていると噂される。あらゆる攻撃に耐える強化サルスーツに身を包んで、果てることのない戦いのため今日も全世界を飛び回っている。必殺技は敵のハートを切なくさせ、戦意を消失させる『ラブ・セレナーデ』と、触れるものを全て消滅させる黒い球体『ダークスピリッツ』。",
			"icon_asset": "digimon/icon/digimonface1019504",
			"attribute": "1",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "funbeemon",
			"sort_key": "ファンビーモン",
			"profile": "謎の“空中秘蜜基地「ローヤルベース」”に所属している昆虫型デジモン。他の昆虫型デジモンとは異なった生活ではあるが、性格はとても陽気で力持ちの働き者。パルモンやリリモンなどの植物型デジモンとはいつも仲良くしている。基地は常時建設途中で、花や草木などのフィールド上のデータを材料として少しずつ持ち帰る任務についているため、ウィルス種に区分されている。また、基地は強力なデジモンで守られており、近づく事すら出来ないため、その建設目的は今のところ謎である。必殺技はギザギザのある小さな針を連射して放つ『ギアスティンガー』。また、頭部の触角を赤くして味方に連絡『８８コール（ハチハチコール）』している時は、大勢の仲間を呼ぶので逃げた方が賢明である。",
			"icon_asset": "digimon/icon/digimonface1165102",
			"attribute": "1",
			"type": "28",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "gaadoromon",
			"sort_key": "ガードロモン",
			"profile": "コンピュータネットワークの防御壁を守る、マシーン型のデジモン。もともとは「ネットキーパー」のギロモンと共にネットワークの防御壁を不法に進入してくるものを撃退していたデジモンだった。しかし、その鉄壁の防御能力に目を付けた悪質なハッカーが、ガードロモン自体にコンピュータウィルスを感染させて、ワクチン属性の正義の集団「ウィルスバスターズ」達から身を守るために利用している。基本的にガードロモンには「防御」のプログラム命令しかないため、立場が変わっても侵入者を防げれば大きな問題ではないのだ。必殺技は不法侵入者を、世界の果てまで追い詰めて破壊してしまう『ディストラクショングレネード』。不法侵入しない限りガードロモンから攻撃をしかけることはない。",
			"icon_asset": "digimon/icon/digimonface1023403",
			"attribute": "1",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gabumon",
			"sort_key": "ガブモン",
			"profile": "毛皮を被っているが、れっきとした爬虫類型デジモン。とても臆病で恥ずかしがりやな性格でいつもガルルモンが残していったデータをかき集めて毛皮状にしてかぶっている。他のデジモンから恐れられているガルルモンの毛皮をかぶっているため、身を守るための保護の役目もしている。毛皮をかぶると性格が１８０°変わってしまう。必殺技は『プチファイアー』。",
			"icon_asset": "digimon/icon/digimonface1008202",
			"attribute": "2",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gabumonkuro",
			"sort_key": "ガブモンクロ",
			"profile": "ウィルス種に進化したガブモン。被っている毛皮はウィルス種のガルルモンのデータを集めてつくったようだ。暴れん坊だが、毛皮をぬぐと内気で臆病になるところがあり、素顔はやはり秘密。",
			"icon_asset": "digimon/icon/digimonface1011202",
			"attribute": "2",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gabumonyuuzyoonokizuna",
			"sort_key": "ガブモン‐友情の絆‐",
			"profile": "ガブモンとパートナーの間に結ばれた深い絆、無限の可能性の果てに実現した、伝説にして最後の進化。パートナーが持つ不滅の「友情」が流麗な装甲となって体を包み、共に走り抜ける信頼の証として現出。背中にフォトン光翼を発生させて飛行できるが、パートナーの愛車であるバイク形態へ変形して共に疾駆することも可能。必殺技は、両腕のカウルパーツから鉄の豪雨を降り注がせる『フルメタルマシンガン』と、カウルパーツをパージし瞬撃を繰り出す『クールエッジ』。さらに全方位にレーザービームを発射する『ムーンテンス』や、ＡＩを搭載した追尾武器『レドルスター』と、どの距離においても隙はない。",
			"icon_asset": "digimon/icon/digimonface1218206",
			"attribute": "5",
			"type": "127",
			"start_date": "2020/02/21 16:00:00"
		},
		{
			"code": "gaioumon",
			"sort_key": "ガイオウモン",
			"profile": "戦いに勝利し自ら強さを増していく、戦闘種族デジモンとして非常に優秀なグレイモン系の亜種である竜人型デジモン。東洋のとある放置されたコンピュータの中で発見され、その強さは未知数な部分も多いが、信じ難い戦闘回数と戦績を持つことが判明している。実戦経験により得た独特の形状をした剣「菊燐（きくりん）」は怪しい光の軌跡を残し、その軌跡に触れたもの全てを切り裂くという。必殺技は「菊燐」の剣の軌跡『燐火斬（りんかざん）』と、大気中に存在する全てのエネルギーを集中させて爆発を起こす『ガイアリアクター』。また、２本の剣「菊燐」を合体させ、その怪しい光を一気に集中させて遠方の敵を討つ『燐火撃（りんかげき）』も習得している。",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "1",
			"type": "55",
			"start_date": "2018/11/15 12:00:00"
		},
		{
			"code": "gankuumon",
			"sort_key": "ガンクゥモン",
			"profile": "聖騎士型デジモンで「ロイヤルナイツ」を継承されたデジモン。デジタルワールド最南西部に居を構えるとされているものの、同じ場所に留まることは稀で、次代を担わせるハックモンを連れ、デジタルワールドの各地を旅しながら異変や混沌の兆候を潰して回っている。存在を見せることが少ない他のロイヤルナイツとは違って現地に降り立って活動しており、気心知れたデジモンも数多くいる。自身のロイヤルナイツとしての称号をハックモンに継がせるべく過酷な試練を与え、道中もシスタモン姉妹にハックモンの鍛錬を任せている。頑固な性格故に厳しくハックモンに接するその態度は、他のロイヤルナイツに負けない一人前になってほしいとする優しさの裏返しである。ガンクゥモンには身体から浮き出す〝ヒヌカムイ〟が常にいて、言葉は出さないが問答無用で手を出す。必殺技は、誰彼かまわず口答えをする者を思いっきり殴る『鉄拳制裁』、ガンクゥモンの怒声『地神！神鳴！神馳！親父！』で〝ヒヌカムイ〟が天誅を下す。さらに地面をクロンデジゾイド製ちゃぶ台ごとひっくり返す『ちゃぶ台返し』があり、ちゃぶ台に乗った地面もクロンデジゾイド製の硬度となる。〝ヒヌカムイ〟自身も成熟期からの進化過程にあり、そのパワーが覚醒した時、敵と認知されたいかなるデジモンも存在しえないとされている。",
			"icon_asset": "digimon/icon/digimonface1141405",
			"attribute": "2",
			"type": "88",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "gaogamon",
			"sort_key": "ガオガモン",
			"profile": "ガオモンの体格が大きくなり、グローブで保護していた爪がしっかりと成長した獣型デジモン。四足ではあるが、脚力は強靭で熊のように立ち上がり攻撃することもできる。必殺技は、敵に見えないスピードで接近して放つ『ダッシュダブルクロー』と、強靭な歯で噛み付き、相手が倒れるまで決して離さない『ガオガハウンド』。また、口から渦巻状の強力な風を一気に放つ『スパイラルブロー』をもつ。",
			"icon_asset": "digimon/icon/digimonface1014303",
			"attribute": "2",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gaomon",
			"sort_key": "ガオモン",
			"profile": "鋭い爪を生やしたガジモン系の亜種と考えられている獣形デジモン。俊敏な動きでヒットアンドアウェイの攻撃を得意とする。両手のグローブは爪が成長するまで保護しているらしい。必殺技は、強靭な脚力を生かし、敵の懐に転がり込んで放つ『ローリングアッパー』と、回転しながら放つ『ダブルバックハンド』。また、素早く動いて高速連打パンチを放つ『ガオラッシュ』をもつ。",
			"icon_asset": "digimon/icon/digimonface1014302",
			"attribute": "2",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "garudamon",
			"sort_key": "ガルダモン",
			"profile": "大空を自在に舞うことのできる翼と、巨大な鉤爪を持つ鳥人型デジモン。ガルダモンは正義と秩序を重んじ、自然を愛する大地と風の守護神でもある。鳥型デジモンの中でも知性と戦闘能力の高い、選ばれしデジモンのみ進化すると言われ崇拝されている。デジタルワールドの秩序が乱れると、どこからともなく現れ、乱れの根源を正し平穏に導くと考えられている。また、同じ志を持つ勇者レオモンとは無二の親友でもある。必殺技は超速で真空刃を繰り出し、敵を切り刻む『シャドーウィング』。シャドーウィングはあまりの速さのため、その正体を確認することはできず、黒い鳥の形をした影のみ認識することができる。",
			"icon_asset": "digimon/icon/digimonface1047304",
			"attribute": "0",
			"type": "71",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "garugomon",
			"sort_key": "ガルゴモン",
			"profile": "テリアモンが進化した獣人型デジモンで、狩猟が得意なハンターデジモンでもある。見た目の姿に反して、素早い動きで確実に敵を仕留める正確無比な攻撃をする。脚力が強く空高く飛び上がり、耳を広げて滑空することもできる。普段は陽気な性格だが、一旦怒ると手が付けられなくなるところがある。愛用のジーンズ「Ｄ－ＶＩ'Ｓ５０３ｘｘ」はこだわりの一品である。必殺技は両腕のバルカン『ガトリングアーム』と、敵の懐に入り込んで、下からガトリングアームで突き上げる『ダムダムアッパー』。",
			"icon_asset": "digimon/icon/digimonface1087203",
			"attribute": "0",
			"type": "42",
			"start_date": "2018/09/25 12:00:00"
		},
		{
			"code": "garumumon",
			"sort_key": "ガルムモン",
			"profile": "伝説の十闘士の力を宿した、光の能力を持つデジモン。光通信ネットで発見されたためか超高速移動が可能で、銃弾をかいくぐって敵に接近し、切れ味鋭い爪と牙は悪とみなした者を問答無用で引き裂く。北欧神話のラグナロクで軍神ティールと共に闘ったガルムの名に恥じぬ正義の心の持ち主で、悪を憎む気持ちは人一倍強い。少しでも邪心のある者には決して従わないが、一度、忠誠を誓うと決して裏切らない。必殺技は超高速で突進し、背部のウィングブレードで敵を寸断する『スピードスター』と、光のエネルギーを口から吸引し、臨界点と同時に吐き出す『ソーラレーザー』。",
			"icon_asset": "digimon/icon/digimonface1122204",
			"attribute": "3",
			"type": "23",
			"start_date": "2019/04/30 12:00:00"
		},
		{
			"code": "garurumon",
			"sort_key": "ガルルモン",
			"profile": "青白銀色の毛皮に体を覆われた、狼のような姿をした獣型デジモン。その体毛は伝説のレアメタルと言われている「ミスリル」のように硬く、肩口から伸びているブレードは鋭い切れ味を持っており、触れるものを寸断してしまう。極寒の地で鍛えられた筋肉と激しい闘争本能を持ち、肉食獣のような敏捷性と標的を確実に仕留める正確さを持っており、他のデジモンからは恐れられている存在。しかし、知性が非常に高く、主人やリーダーと認めた者に対しては忠実に従う。必殺技は口から吐き出す高熱の青い炎『フォックスファイアー』。",
			"icon_asset": "digimon/icon/digimonface1008203",
			"attribute": "0",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "garurumonkuro",
			"sort_key": "ガルルモンクロ",
			"profile": "ウィルス種のガルルモン。肩から伸びているブレードは、触れるもの全てを切り裂くほど強烈。ホネを集めるのが好きで地中に埋めているが、イタズラ好きのドリモゲモンにコッソリ持って行かれることもあるらしい。",
			"icon_asset": "digimon/icon/digimonface1011203",
			"attribute": "1",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gazimon",
			"sort_key": "ガジモン",
			"profile": "鋭くて大きな爪を生やしている哺乳類型デジモン。哺乳類型では珍しく２足歩行をするタイプで、恐らく前足を腕のように使用するうちに前足の爪が進化し、２足歩行をするようになったのだろう。小型のデジモンではあるが非常に気性が荒く、決して人間にはなつこうとしない。前足の爪は攻撃する際にも非常に有利だが、意外にも穴掘りに向いており、いつも落とし穴を掘っては、他のデジモンが穴に落ちるのを楽しんでいるイジワルな性格。必殺技はガス状の毒息を吐き出す『パラライズブレス』。",
			"icon_asset": "digimon/icon/digimonface1063102",
			"attribute": "1",
			"type": "18",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "gekomon",
			"sort_key": "ゲコモン",
			"profile": "見ための奇怪さからは想像もできない心地よい鳴き声で、周りを魅了する両生類型のデジモン。舌先の３つの穴が奏でる和音と首に巻かれたホーンのアドリブは、相手の気持ちをどのようにでもコントロールできる。作曲ソフト内で名曲が生み出されると誕生するとの噂が流れ、世の音楽関係者の間では一種のステータスシンボルとなっている。必殺技は超高周波振動によって敵を内部から破壊する『クラッシュシンフォニー』。",
			"icon_asset": "digimon/icon/digimonface1075203",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "geremon",
			"sort_key": "ゲレモン",
			"profile": "ヌメモンと同種の軟体型デジモン。攻撃力は低いが、その割に凶暴で誰が相手でも襲い掛かる。当然のごとく返り討ちにあうが、すぐに忘れてしまい、その度に何度でも強敵にケンカをしかけるこりないヤツである。必殺技は、キョーレツなニオイを身体中から撒き散らす『ハイパースメル』。",
			"icon_asset": "digimon/icon/digimonface1026103",
			"attribute": "1",
			"type": "51",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gigadoramon",
			"sort_key": "ギガドラモン",
			"profile": "メガドラモンと同時期に開発された暗黒竜デジモン。更なる改造で完全武装した戦闘竜で、その存在は凶悪なコンピュータウィルスそのものである。得意技は、両腕のギガハンドで攻撃をしかける『ギルティクロー』。必殺技は、有機体系ミサイルを無限に放つ『ジェノサイドギア』。",
			"icon_asset": "digimon/icon/digimonface1017404",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gigimon",
			"sort_key": "ギギモン",
			"profile": "ジャリモンが成長した四足型の幼年期デジモン。身体的特徴はトコモンに酷似しており、口の中にも強力な牙が生え揃っている。しかし、哺乳類系に進化するトコモンとは違い、竜系に進化するギギモンは性格も荒く、小型ながら獰猛である。見た目に騙されて反撃を受ける大型のデジモンも少なくない。必殺技は相手に噛み付く『ホットバイト』。ジャリモンと同じく体温が熱く、噛まれたところが火傷すると言われている。",
			"icon_asset": "digimon/icon/digimonface1102101",
			"attribute": "6",
			"type": "8",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "girumon",
			"sort_key": "ギルモン",
			"profile": "まだ幼さを残す恐竜のような姿をしたデジモン。まだ成長期ではあるが、デジモン本来が持っている“戦う種”としてのポテンシャルは非常に高く、肉食獣のような凶暴性を秘めている。腹部に描かれたマークは“デジタルハザード”と呼ばれ、コンピュータデータに対して多大なる被害を及ぼす可能性があるものに刻印される。しかし、この能力も平和的に利用さえすれば、デジタルワールドの守護者たる存在となりえるだろう。得意技は強靭な前爪で岩石をも破壊する『ロックブレイカー』。必殺技は強力な火炎弾を吐き出す『ファイアーボール』。",
			"icon_asset": "digimon/icon/digimonface1102102",
			"attribute": "1",
			"type": "15",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "goburimon",
			"sort_key": "ゴブリモン",
			"profile": "悪さが大好きな困った小鬼の姿をしたデジモン。勇気がないズルがしこい性格で、１体で行動することがなく、いつも集団で森の中の木陰や、建物に隠れて攻撃してくる。しかし、一旦劣勢になると蜘蛛の子を散らしたように一目散で逃げ出してしまう。その分、知能だけは他の成長期デジモンよりは少し高い。必殺技はマッハのスピードで火の玉を相手に投げつける『ゴブリストライク』。",
			"icon_asset": "digimon/icon/digimonface1019502",
			"attribute": "1",
			"type": "30",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "goddodoramon",
			"sort_key": "ゴッドドラモン",
			"profile": "６枚の硬質化した羽を持ち、体は黄金色に輝いている神龍型デジモン。腕には聖なるデジモンの証、ホーリーリングを付けているところから神聖系デジモンの一種と考えられている。ゴッドドラモンは\"四大龍デジモン\"の１種であり、四大龍デジモンは現在ホーリードラモンとゴッドドラモンの２体が確認されている。また、ゴッドドラモンの右手の手甲には「破壊」を司る\"紅炎のアモン\"、左手の手甲には「再生」をつかさどる\"蒼雷のウモン\"という小型龍デジモンが封印されている。必殺技は、聖なる気を炸裂させて全方位にいる相手を一瞬で薙ぎ倒す『ゴッドフレイム』。",
			"icon_asset": "digimon/icon/digimonface1241205",
			"attribute": "0",
			"type": "69",
			"start_date": "2020-05-08 12:00:00"
		},
		{
			"code": "gomamon",
			"sort_key": "ゴマモン",
			"profile": "陸上での活動が可能になり、体温を保つ毛皮で覆われた海獣型デジモン。体を覆う短く白い体毛は成長するほど長くなり、更に成長すると茶色く変色していくという。性格は、見るもの全てにちょっかいを出すやんちゃ坊主タイプ。頭から背中にかけて生えている赤い毛はゴマモンの感情に合わせて動き、怒っているときは毛が逆立つ。ゴマモンの爪は硬い氷を簡単に砕くほどで、侮っているといたい目をみる。必殺技は子分の小魚達を操る『マーチングフィッシィーズ』。",
			"icon_asset": "digimon/icon/digimonface1005402",
			"attribute": "0",
			"type": "31",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "goorudobuidoramon",
			"sort_key": "ゴールドブイドラモン",
			"profile": "ブイモンが“運命のデジメンタル”で“アーマー進化”した幻竜型デジモン。その存在は貴重で、アーマー体の中でも並外れた攻撃力を持ち、ピンチになると究極体クラスの力を発揮する。また、黄金色のボディでネットの闇を照らし出す。必殺技は、黄金の熱戦『ブレイブレスアロー』。",
			"icon_asset": "digimon/icon/digimonface1199104",
			"attribute": "0",
			"type": "49",
			"start_date": "2020-01-01 12:00:00"
		},
		{
			"code": "goorudonumemon",
			"sort_key": "ゴールドヌメモン",
			"profile": "全身金色のヌメモンの亜種。ゴルディーヌ鉱山のデータを取り込んだヌメモン。必殺技はウンチを連続で投げる『ゴルドリアンラッシュ』。",
			"icon_asset": "digimon/icon/digimonface1037303",
			"attribute": "1",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gotumon",
			"sort_key": "ゴツモン",
			"profile": "フィールド中の鉱石データをまとい、強力な防御力を持つ鉱石型のデジモン。やんちゃで陽気な性格で、まるでガキ大将のように世代の低いデジモンを引き連れて、システム内を跳ね回る元気者。少々わがままなところもあり、一旦怒ると火山の噴火の様な激しさで暴れ回り、手がつけられなくなる。発生場所や条件によって、表出する鉱石データが変化し、様々な進化の可能性を秘めている。必殺技は、超硬度の鉱石を頭頂より射出する『アングリーロック』。",
			"icon_asset": "digimon/icon/digimonface1071402",
			"attribute": "2",
			"type": "29",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gumimon",
			"sort_key": "グミモン",
			"profile": "ゼリモンが成長したデジモン。とても元気な性格はゼリモン譲りで、明朗活発である。成長はしているが、相変わらず体の体組織は不安定でプニプニしているが、ゼリモン同様角の部分は硬くなっていて頭突きで敵を威嚇する。ゼリモンからの大きな変化は体と耳らしきものが頭部より出ている。必殺技は粘着質の泡を沢山吐き出す『ダブルボブル』。",
			"icon_asset": "digimon/icon/digimonface1087201",
			"attribute": "6",
			"type": "8",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "gurandorakumon",
			"sort_key": "グランドラクモン",
			"profile": "吸血鬼デジモンの王とされる魔獣デジモン。古くからダークエリアに城を構え、かの七大魔王といえども手出しすることができないほどの強さを誇るといわれる。物腰は紳士的であり、グランドラクモンの発する声には「魅了」の効果もある為、討伐に出た天使デジモンを何体もフォールダウン（堕天）させたこともある逸話を持つ。死なない体を持っていると伝承されており、デジタルワールドにダークエリアが生まれる経緯に関係しているとか、謎の進化「Death-X（デクス）」の真相を知っていると言われているが、彼の城まで辿りつくこと自体困難であるため、この謎を彼に問いただすのは非常に困難であると言うしかない。必殺技はあらゆる敵を瞬時に氷の結晶体へと変える『クリスタルレボリューション』と、見据えた相手の心を闇のとりこにしてしまう邪眼『アイオブザゴーゴン』。",
			"icon_asset": "digimon/icon/digimonface1308205",
			"attribute": "1",
			"type": "37",
			"start_date": "2021-03-05 12:00:00"
		},
		{
			"code": "gurankuwagaamon",
			"sort_key": "グランクワガーモン",
			"profile": "クワガーモン系デジモンの究極形態。昆虫型デジモンの中でもとりわけ邪悪な存在であり、デジタルワールドでグランクワガーモンに出会ってしまった場合は、自らを呪うしかない。普段はデジタルワールドの森林の奥深くに生息しており、夜間しか活動しないため“深き森の悪魔”と呼ばれている。また、ヘラクルカブテリモンの最大のライバルであり、この両者の間にはいつ果てるともない戦いが続いている。必殺技は周囲の空間ごと切り裂いてしまう『ディメンションシザー』。",
			"icon_asset": "digimon/icon/digimonface1021405",
			"attribute": "4",
			"type": "28",
			"start_date": "2018/08/27 12:00:00"
		},
		{
			"code": "gurappureomon",
			"sort_key": "グラップレオモン",
			"profile": "様々な格闘ゲームのデータを取り込み、オリジナルの奥義をもって敵を打ち砕く、格闘系獣人型デジモン。両腕・両足のタービンを高速回転させて変幻自在の技を繰り出すが、タービンはデジコア（電脳核）から発する気合を一気に吹き付けることで回転させており、並大抵の精神力では続かない。“百獣の王”レオモンのデータを受け継ぐグラップレオモンだからこそ、その正義への強い意思がタービンを究極にまで高速回転させている。必殺技は腕のタービンを極限にまで高速回転させて、重力を捻じ曲げるほどの重い一撃を打ち込む『獅子獣波斬』と、全身を回転させて回し蹴りの究極連打『旋風タービン蹴り』。",
			"icon_asset": "digimon/icon/digimonface1101104",
			"attribute": "0",
			"type": "42",
			"start_date": "2019-01-23 12:00:00"
		},
		{
			"code": "guraumon",
			"sort_key": "グラウモン",
			"profile": "「深紅の魔竜」と呼ばれている魔竜型デジモン。ギルモンの頃にあった幼さは消え、より野性的で凶暴なデジモンへと進化をしている。また、ウィルス種のデジモンではあるが、テイマーの育て方次第では忠実に従うので、正義のためにも戦うこともある。グラウモンの咆哮は大地を揺るがすほどの威力を持っており、戦いの前には攻撃的な唸り声をあげ敵を威嚇する。得意技は両肘のブレイドにプラズマを発生させ敵を攻撃する『プラズマブレイド』。必殺技は爆音と共に強力な火炎を吐き出す『エキゾーストフレイム』。",
			"icon_asset": "digimon/icon/digimonface1102103",
			"attribute": "1",
			"type": "25",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "guraundoramon",
			"sort_key": "グラウンドラモン",
			"profile": "背中に大きな腕を持つ地竜型デジモン。背中の腕は翼が変化したものといわれており、効率よく地面を掘ることが可能である。普段は地中深くに掘ったトンネルに潜んでおり、滅多なことでは地表に出てくることはない。また、グラウンドラモンは希少なファンロン鉱の鉱脈に好んで生息する傾向があり、体を覆う鱗にファンロン鉱の成分を含んでいる可能性が高いことが分かってきている。性格は非常に凶暴であり、遭遇したもののほとんどが命を落としているため、詳細な生態が分からないデジモンの1体である。必殺技は背中の腕で相手を挟んでつぶす『スクラップレスクロー』と尻尾の鉄球で殴り倒す『メガトンハンマークラッシュ』。地表に出てきた際には全身を地面に打ちつけて発生させた地割れに相手を落とす『ギガクラック』を発動させることもある。",
			"icon_asset": "digimon/icon/digimonface1073304",
			"attribute": "1",
			"type": "74",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gureimon",
			"sort_key": "グレイモン",
			"profile": "頭部の皮膚が硬化して甲虫のような殻に覆われた恐竜型デジモン。鋭い爪、巨大な角を持った全身凶器のような体で、非常に攻撃的なデジモンである。しかし、知性が高く手なづけることが出来れば恐らくこれほど強いモンスターはいない。必殺技の『メガフレイム』は口から超高熱火炎を吐き出し全てを焼き払う。",
			"icon_asset": "digimon/icon/digimonface1015303",
			"attribute": "0",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gureimonao",
			"sort_key": "グレイモンアオ",
			"profile": "青黒い体色を持つウィルス種のグレイモン。凶暴性が増し、まさに野生のグレイモンと呼べるが、けっして一匹オオカミではなく、仲間とチームプレイできるほど賢い。必殺技は、口からはき出す超高熱火炎「メガフレイム」。",
			"icon_asset": "digimon/icon/digimonface1010103",
			"attribute": "1",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gurizumon",
			"sort_key": "グリズモン",
			"profile": "明らかに大きな体、殺傷能力を秘めた牙と爪、見た目は凶暴だが正々堂々とした武闘家の精神を持った獣型デジモン。体の割に素早く敵の攻撃を避けたり、受け流すなど、攻撃に頼らない抜群の格闘センスを持っている。決してグリズモンから争いを起こすことは無いが、ひとたび怒らせると二足で立ち上がり重量級の前足「熊爪」を殴り落す。この一撃だけで殆どのデジモンが致命傷を負うほどのパワーの持ち主でもある。この「熊爪」を真似てワルもんざえもんが「ベアクロー」装備しているらしい。必殺技は敵の攻撃の力を利用して、逆に急所をついて一撃で倒す大技『当身返し』。",
			"icon_asset": "digimon/icon/digimonface1259303",
			"attribute": "0",
			"type": "21",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "hagurumon",
			"sort_key": "ハグルモン",
			"profile": "歯車の形をした変種のマシーン型デジモン。体内にも無数の歯車が組み込まれており、常に歯車が回転をしている。そのため１つでも歯車が抜けてしまうと、全身の歯車が回転を止めてしまい、生命活動を維持できなくなる。ハグルモンには相手にコンピュータウィルスを送り込んで意のままに操る特殊な能力をもっており、その能力を凶悪なデジモンに利用されている。しかし、ハグルモン自体は自我を持っていないため、悪用されていることなど知るよしも無い。必殺技はコンピュータウィルスを組み込んだ黒い歯車を相手の体内に埋め込んで、狂わせてしまう『ダークネスギア』。",
			"icon_asset": "digimon/icon/digimonface1022202",
			"attribute": "1",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "haiandoromon",
			"sort_key": "ハイアンドロモン",
			"profile": "不完全であったアンドロモンを改良し完成させた究極体のサイボーグ型デジモン。ボディを構成するクロンデジゾイド・パーツの割合が多くなっており、その事からもアンドロモンとは比較にならないほどの攻撃力・防御力を得ていることが判別できる。またアンドロモンでは未完であった思考を司るバイオ・シナプス回路もクロンデジゾイド・パーツを追加する事により、自ら思考し、目的を遂行する事が可能になった。ワクチン種でサイボーグ型でもあるために、ウィルスタイプに対しての攻撃は、恐ろしいまでに正確かつ強烈である。必殺技は、右肩の青い中性子制御タービンから放出される中性子エネルギーと左肩の赤い原子制御タービンから放出される原子エネルギーを両手の先で融合させて、相手を消滅させる光線を打ち出す『アトミック・レイ』。",
			"icon_asset": "digimon/icon/digimonface1031405",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hakkumon",
			"sort_key": "ハックモン",
			"profile": "クールホワイトに輝く小竜型デジモン。自由気ままで束縛を厭い、冒険を好む生き方はガンクゥモンのDNAによるものであろう。ガンクゥモンの課す過酷な試練にも悠然と立ち向かっていく。血筋からの戦闘センスのよさと、お目付け役のシスタモン姉妹の鍛錬により、敵が完全体であろうとも互角以上の戦いをする。俊敏さを活かした接近戦を得意とし、強靭の爪で相手を切り裂く『フィフスラッシュ』、尻尾をドリルのように回転し突っ込む『ティーンラム』、また牽制にも使える『ベビーフレイム』を口から吐く。歴戦を潜りつつガンクゥモンのようなロイヤルナイツになる夢を目指す。",
			"icon_asset": "digimon/icon/digimonface1176202",
			"attribute": "2",
			"type": "36",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "hebiireomon",
			"sort_key": "ヘヴィーレオモン",
			"profile": "数あるレオモン族の中でも希少な最重量の巨体を持つマシーン型デジモン。突進力によるパワーはマシーン型の中でも随一で、真正面からヘヴィーレオモンの突進を受け止めることは難しい。突進力の源は熱き闘気であり、闘気が燃えあがるほどにヘヴィーレオモンの強さは倍増していく。また、戦うだけの兵器とは違い、救助活動も行う優しい心の持ち主であり、助けを求めるデジモンがいれば、真っ先に駆けつけ自慢のパワーで障害を取り除く。\n戦いにおいては熱き闘気を滾らせつつも、相手を分析し冷静に立ち回る。左肩から展開した機関砲『バレッジスイーパー』で弾幕を放ち遠方射撃を行い、胸の獅子鎧から超高温の炎を吐き出す中距離攻撃『レスティングバーナー』、そして闘気MAXで突進するとともにパイルバンカーを打ちだし敵を貫く超近距離技『ソニックエクスカベーター』を巧みに使い分け、遠・中・近距離のどの戦闘においても隙の無い戦術で堅実に勝利を手にする。",
			"icon_asset": "digimon/icon/digimonface1239405",
			"attribute": "0",
			"type": "1",
			"start_date": "2020/04/30 12:00:00"
		},
		{
			"code": "herakurukabuterimon",
			"sort_key": "ヘラクルカブテリモン",
			"profile": "カブテリモン種とクワガーモン種のデータを併せ持って進化した究極の昆虫型デジモン。巨大な角と鋏を持ち、正反対の性質だった２種のデジモンの欠点を完全に補った形態といえる。体は黄金色に輝き、アトラーカブテリモンが失った飛行能力も復活強化し、超音速でデジタルワールドを駆け巡る。もはやこの究極の進化を果たしたヘラクルカブテリモンにかなう存在は少ないだろう。必殺技は「メガブラスター」の強化版『ギガブラスター』。この技を受け消滅しない者は存在しない。",
			"icon_asset": "digimon/icon/digimonface1111105",
			"attribute": "0",
			"type": "28",
			"start_date": "2019-03-14 12:00:00"
		},
		{
			"code": "herakurukabuterimondeziado20th",
			"sort_key": "ヘラクルカブテリモン[デジアド20th]",
			"profile": "カブテリモン種とクワガーモン種のデータを併せ持って進化した究極の昆虫型デジモン。巨大な角と鋏を持ち、正反対の性質だった２種のデジモンの欠点を完全に補った形態といえる。体は黄金色に輝き、アトラーカブテリモンが失った飛行能力も復活強化し、超音速でデジタルワールドを駆け巡る。もはやこの究極の進化を果たしたヘラクルカブテリモンにかなう存在は少ないだろう。必殺技は「メガブラスター」の強化版『ギガブラスター』。この技を受け消滅しない者は存在しない。[デジモンアドベンチャー２０周年記念]",
			"icon_asset": "digimon/icon/digimonface1110305",
			"attribute": "0",
			"type": "28",
			"start_date": "2019/02/21 12:00:00"
		},
		{
			"code": "hipogurihwomon",
			"sort_key": "ヒポグリフォモン",
			"profile": "合成獣の姿をした幻獣デジモン。進化するとグリフォモンになると言われているが、詳しいことは判っていない。グリフォモンほど知性は高くなく、より獣に近い存在で、性格も獰猛である。必殺技は超高温の熱風を吐き出す『ヒートウェーブ』。",
			"icon_asset": "digimon/icon/digimonface1254104",
			"attribute": "2",
			"type": "48",
			"start_date": "2020/06/25 12:00:00"
		},
		{
			"code": "hookumon",
			"sort_key": "ホークモン",
			"profile": "非常に礼儀ただしく、いつも冷静沈着な鳥型デジモン。ブイモンと同じく、古代に栄えた特殊な種族の末裔で、“デジメンタル”の力を借りてアーマー体に擬似進化することができる。得意技はくちばしで啄木鳥のように激しい突付き攻撃をする『ビークペッカー』。必殺技は頭部の羽飾りをブーメランのように使う『フェザースラッシュ』。",
			"icon_asset": "digimon/icon/digimonface1123202",
			"attribute": "4",
			"type": "38",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "hooriidoramon",
			"sort_key": "ホーリードラモン",
			"profile": "神獣デジモンの究極の形態。その雄々しい姿は空の王者を思わせる。その姿を見た者は少なく、普段はどこにいるのかさえ全く判明していない。しかし、ひとたびデジタルワールドに巨大な悪のエネルギーが発生するとどこからともなく現れ、その巨大な力で悪を無に帰すと言われている。必殺技は全ての正義の光エネルギーを相手にぶつける『ホーリーフレイム』。この技を受けた者は一瞬で姿をかき消される。",
			"icon_asset": "digimon/icon/digimonface1114505",
			"attribute": "0",
			"type": "69",
			"start_date": "2019/03/14 12:00:00"
		},
		{
			"code": "hooriienzyemon",
			"sort_key": "ホーリーエンジェモン",
			"profile": "輝く８枚の銀翼を持った大天使型デジモン。ホーリーエンジェモンのデジタルワールドでの使命は法の執行官であり、多くの天使型デジモンを監督監視する役目を持っている。さらに、デジタルワールドの秩序を保とうとする“光”の意識の代弁者であり普段は神官の姿をしているが、“闇”の意識がデジタルワールドを覆った時、戦闘形態（バトルモード）に変化し悪を討つ。戦闘形態時には左腕のビームシールドと右腕に装備された聖剣エクスキャリバーで敵を葬り去る。また、ホーリーエンジェモンは神官形態の時は優しく慈愛に満ちた性格だが、戦闘形態の時は厳格な性格へと変貌する。必殺技は二度と戻ることはできない亜空間への扉を出現させて敵を葬り去る『ヘブンズゲート』。",
			"icon_asset": "digimon/icon/digimonface1027504",
			"attribute": "0",
			"type": "70",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hououmon",
			"sort_key": "ホウオウモン",
			"profile": "黄金色に輝く４枚の翼を持った聖なるデジモン。全ての鳥型デジモンの長であり、神聖系デジモンを統べるものと言われている。ホーリードラモンが獣型デジモンの究極形態であるのに対し、ホウオウモンは鳥型デジモンの究極形態である。神聖系デジモンの証でもあり、聖なるパワーを引き出す「ホーリーリング」を２つも持つところから、ホウオウモンの持つパワーが計り知れないことが理解できる。必殺技は神々しい４枚の羽を羽ばたかせて黄金色の粒子を降り注ぐ『スターライトエクスプロージョン』。この技を受けると、全ての悪は浄化されるという。",
			"icon_asset": "digimon/icon/digimonface1048505",
			"attribute": "0",
			"type": "26",
			"start_date": "2018/10/01 12:00:00"
		},
		{
			"code": "hukkumonnisyuunenkinen",
			"sort_key": "ハックモン[2周年記念]",
			"profile": "クールホワイトに輝く小竜型デジモン。自由気ままで束縛を厭い、冒険を好む生き方はガンクゥモンのDNAによるものであろう。ガンクゥモンの課す過酷な試練にも悠然と立ち向かっていく。血筋からの戦闘センスのよさと、お目付け役のシスタモン姉妹の鍛錬により、敵が完全体であろうとも互角以上の戦いをする。俊敏さを活かした接近戦を得意とし、強靭の爪で相手を切り裂く『フィフスラッシュ』、尻尾をドリルのように回転し突っ込む『ティーンラム』、また牽制にも使える『ベビーフレイム』を口から吐く。歴戦を潜りつつガンクゥモンのようなロイヤルナイツになる夢を目指す。",
			"icon_asset": "digimon/icon/digimonface1263102",
			"attribute": "2",
			"type": "36",
			"start_date": "2020-07-15 16:00:00"
		},
		{
			"code": "hureidoramon",
			"sort_key": "フレイドラモン",
			"profile": "“勇気のデジメンタル”のパワーによって進化したアーマー体の竜人型デジモン。“勇気のデジメンタル”は“炎”の属性を持っており、このデジメンタルを身に付けたものは燃え上がる炎のように格闘能力が上がり、強烈なパワーで敵のデジモンに攻撃をすることができるようになる。得意技は炎と化した拳を敵にたたきこむ『ナックルファイア』。必殺技は、全身を炎のロケットに変え、敵を粉砕する『ファイアロケット』。",
			"icon_asset": "digimon/icon/digimonface1166403",
			"attribute": "4",
			"type": "55",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "hwanronmon",
			"sort_key": "ファンロンモン",
			"profile": "デジタルワールドの東西南北を守護する“四聖獣”を統べ、中央に鎮座し“大地（世界）”を司る皇帝デジモン。遥か古代に降臨した１体の天使デジモンより地中のもっとも深く暗いところに封印されていた。このため統治を失った四聖獣による覇権争いが起こったが、現在ではその均衡が保たれている。その存在は善にして悪でもあり、光と闇の“太極”と呼ばれている。８つの目と体の外に１２個の「デジコア（電脳核）」を持ち、その巨大な体は絶対硬度を誇る特殊な鉱石「ファンロン鉱」の鱗で覆われ、傷一つ付ける事すら不可能である。必殺技はデジタルワールドの万物を光と闇の二極に永遠に分解し続け、やがて無きものとする『太極（たいきょく）』と、自然災害規模の巨大な土砂流の台風を巻き起こす『黄廻（おうかい）』。\n■ファンロン鉱\n「クロンデジゾイトメタル」の基礎となった鉱石で、絶対硬度を誇る仮想鉱石。実際にはファンロン鉱はファンロン鉱でしか傷をつけることが出来ず、他の鉱石やメタルと比べる術が無い為、硬度を測定することは不可能である。この超硬度をもつ反面比重が極端に高く、武器や防具などには適していない。希少性も高く、地中深くにしか発見されない。また、ファンロン鉱と生物とが一体化するには、神話の時代よりはるか遠い年月を要すると言われ、現在この超硬度鉱石と一体化したデジモンは「ファンロンモン」以外発見されていない。クロンデジゾイトメタルはこれらの欠点を解消しており、優れた希少メタルであると言える。",
			"icon_asset": "digimon/icon/digimonface1310506",
			"attribute": "5",
			"type": "112",
			"start_date": "2020-12-31 12:00:00"
		},
		{
			"code": "hwantomon",
			"sort_key": "ファントモン",
			"profile": "巨大な鎖鎌を持った死神のようなデジモン。バケモンとは違い上級のゴーストデジモンで、ファントモンにとり憑かれたが最期、完全に死が訪れるだろう。首からぶら下げている眼球の形をした水晶は、マンモンの紋章と同じく千里眼の力で全てを見通すことができるため、死期の近い者を見抜いてしまう。体を覆う布の中身は別次元のデジタルワールドに通じていると言われ、必殺技は巨大な鎖鎌で敵の魂をも切り裂く『ソウルチョッパー』。この技を受けたものは魂ごと消滅してしまう。",
			"icon_asset": "digimon/icon/digimonface1034204",
			"attribute": "1",
			"type": "58",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hwarukomon",
			"sort_key": "ファルコモン",
			"profile": "脚力が強力な従来のファルコモンに対して、大空を自由に飛ぶ翼が発達したファルコモンの亜種である。空を飛べるにもかかわらず、忍者の様に大凧に乗って上空から姿を現すのがこだわりのようである。必殺技は、翼の爪で相手を引っかく『スクラッチスマッシュ』と、硬質な羽でできている十字手裏剣を連続で放つ『手裏裏剣（しゅりりんけん：当て字）』。尚、大凧に乗っている時には上空から小さな爆弾を落とす『打竹落し（うちたけおとし）』が得意である。　※｛打竹：爆薬の詰まった竹筒｝",
			"icon_asset": "digimon/icon/digimonface1065302",
			"attribute": "0",
			"type": "38",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hwirumon",
			"sort_key": "フィルモン",
			"profile": "体に大きな棘が何本も生えている獣人型デジモン。どんなものも貫く赤い爪と、刺したものにエネルギーを流し込む黄色い針毛を持つ。寝心地のいい巣材を集めたり好物を探すような、のんびりした性格である。必殺技は、敵を針毛で串刺しにし、エネルギーを流し込みデータを破壊する『ライトニングスティンガー』と、両手の爪で斬撃を途切れなく繰り出す『クリムゾンスラッシュ』。",
			"icon_asset": "digimon/icon/digimonface1082103",
			"attribute": "2",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "iibamon",
			"sort_key": "イーバモン",
			"profile": "ベーダモンを捕獲し、体を構成するデータを解析・改良して人工的に生み出されたサイボーグ型デジモン。某国の「エリア５１」という施設で、地球外のテクノロジーを使って作られたらしいが真相は謎に包まれている。必殺技の『ブレインラプチュアー』は左手に持つ銃でクラッキングプログラムを相手の脳に放ち、脳に蓄積されたデータを吸収する。『プラネットデストロイヤー』は蓄積したパワーをすべて開放し右手の銃から打ち出す技で、惑星ひとつを瞬時に破壊することができると言われている。某国はデジタルワールドを手中に収めるべく秘密裏にデジモンの研究開発を行っているとも言われている。",
			"icon_asset": "digimon/icon/digimonface1004205",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ikkakumon",
			"sort_key": "イッカクモン",
			"profile": "北極探査基地のコンピュータで発見された海獣デジモン。分厚い毛皮と頑丈な体は、極寒の地でも耐えられるような構造をしている。鋭い角はレアメタルの一つ「ミスリル」でできており、毛皮の下の体皮も同等の硬度を持っている。足先の爪にあたる部分は、自分の意思で高温を発することのできるヒートトップ。そのため氷上では、ガッチリと足場を確保できるが、あまり素早く動くことはできない。戦闘時はライオンに似た堂々とした吠え声で相手を威嚇する。必殺技は再生可能な角を射出する『ハープーンバルカン』。",
			"icon_asset": "digimon/icon/digimonface1005403",
			"attribute": "0",
			"type": "31",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "inhwerumon",
			"sort_key": "インフェルモン",
			"profile": "手足の長い蜘蛛のような姿をした完全体デジモン。頭や手足を伸ばした状態の通常形態と、手足を本体にしまいこんだ繭形態をとることができる。繭形態になるとあらゆる攻撃を跳ね返すほど防御力が上がるが、一直線にしか進めず、軌道をかえられないのが欠点である。強固なセキュリティーを物ともせずあらゆるネットワークに侵入することができる。インフェルモンがネットワークに放たれたら最後、世界中が混乱に陥るだろう。必殺技は口の中の銃口から、凄まじい破壊力のエネルギー弾を打ち出す『ヘルズグレネード』と、繭形態で敵に突進する『コクーンアタック』。",
			"icon_asset": "digimon/icon/digimonface1001204",
			"attribute": "5",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "inperiarudoramondjiiemu",
			"sort_key": "インペリアルドラモンDM",
			"profile": "古代に存在した究極の古代竜型デジモン。他のデジモンとは存在や能力の面で一線を画している。またインペリアルドラモンは竜形態（ドラゴンモード）と呼ばれているが、全てのパワーを開放することができる“竜人形態”（ファイターモード）が存在するらしい。しかし、その姿を見たものはいないと言われている。強大なパワーのため、制御するのは至難の技であり、扱い方によっては救世主にも破壊神にもなってしまう。必殺技は超質量の暗黒物質を発射し、全てを暗黒空間に呑み込んでしまう『メガデス』。この技は暗黒物質の着弾点から半径数百メートルの全ての物を完全に消滅させてしまう恐ろしい技だ。",
			"icon_asset": "digimon/icon/digimonface1120105",
			"attribute": "4",
			"type": "90",
			"start_date": "2019/04/15 12:00:00"
		},
		{
			"code": "inperiarudoramonehuemu",
			"sort_key": "インペリアルドラモンFM",
			"profile": "古代竜型デジモンのインペリアルドラモン：ドラゴンモードが全てのパワーを開放し、伝説の竜戦士（ファイターモード）へと形態を変化させた姿。制御の難しかったドラゴンモードから、人型になることで高い知性を身につけた究極のデジモンである。その攻撃は惑星をも破壊するだけのパワーが宿っていると言われている。必殺技は右腕に装着した『ポジトロンレーザー』とポジトロンレーザーを胸部の竜顔にはめ込み、全身のエネルギーを放射する破壊のエネルギー波『ギガデス』。その威力はドラゴンモードの『メガデス』の十倍の威力を持っている。また、完全なる正義に目覚めたとき更なる別モードになることができると言われている。",
			"icon_asset": "digimon/icon/digimonface1130405",
			"attribute": "4",
			"type": "91",
			"start_date": "2019/05/31 12:00:00"
		},
		{
			"code": "inperiarudoramonpiiemu",
			"sort_key": "インペリアルドラモンPM",
			"profile": "古代竜戦士型デジモンのインペリアルドラモン：ファイターモードが、聖騎士オメガモンのパワーを得て、パワーアップし伝説の聖騎士（パラディンモード）へと形態を変化させた姿。これが古より伝わるインペリアルドラモンの最終最強形態で、古代デジタルワールドの大破壊の時に降臨し、世界を完全な崩壊から救った。しかし、その頃の詳細なことは一切謎であり、いずれデジモンやデジタルワールドの研究が進めば解明されるであろう。必殺技は究極剣『オメガブレード』で敵を一刀両断し、構成データを初期化して無にしてしまう。",
			"icon_asset": "digimon/icon/digimonface1151206",
			"attribute": "0",
			"type": "92",
			"start_date": "2019/07/31 12:00:00"
		},
		{
			"code": "inpumon",
			"sort_key": "インプモン",
			"profile": "悪魔の子供のような姿をした成長期のデジモン。悪戯好きで、相手が困る姿を見るのを楽しみにしている。また、インプモンが現れると、電気製品が一時的におかしくなると言われており、電気製品の画像が乱れたり動かなくなるのはインプモンが悪戯をしたためかもしれない。悪さや意地悪が好きなデジモンだが、決して強い者に媚びへつらうことは無く強い態度で立ち向かう。でも、本当は寂しがりやな一面も持っている。得意技は炎と氷のエレメンタルを召喚する『サモン』。必殺技は、暗黒の炎で敵を攻撃する『ナイト・オブ・ファイアー』。",
			"icon_asset": "digimon/icon/digimonface1032202",
			"attribute": "1",
			"type": "19",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "insekimon",
			"sort_key": "インセキモン",
			"profile": "ゴツモンが持つ鉱石データの中にあるインセキのデータが何らかの原因で表面にあらわれた姿。宇宙にしか存在しない硬い物質でできており、強力な防御力を持つ。必殺技は、大宇宙の神秘的なエネルギー波を放射する『コズモフラッシュ』。",
			"icon_asset": "digimon/icon/digimonface1285204",
			"attribute": "2",
			"type": "29",
			"start_date": "2020-10-15 12:00:00"
		},
		{
			"code": "kabuterimon",
			"sort_key": "カブテリモン",
			"profile": "新たに発見されたデジモンのなかでも、かなり特異な昆虫型デジモン。どのような経緯で昆虫タイプに進化したのかは不明だが、蟻のようなパワーと甲虫が持つ完璧な防御能力を併せ持っている。性格は昆虫そのもので、生き抜くための本能しか持っていないため知性などは皆無。敵対関係であるウィルス属性のデジモンには容赦なく襲いかかる。頭部は金属化しており、鉄壁の防御を誇る。必殺技は『メガブラスター』。",
			"icon_asset": "digimon/icon/digimonface1043303",
			"attribute": "0",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kabuterimondeziado20th",
			"sort_key": "カブテリモン[デジアド20th]",
			"profile": "新たに発見されたデジモンのなかでも、かなり特異な昆虫型デジモン。どのような経緯で昆虫タイプに進化したのかは不明だが、蟻のようなパワーと甲虫が持つ完璧な防御能力を併せ持っている。性格は昆虫そのもので、生き抜くための本能しか持っていないため知性などは皆無。敵対関係であるウィルス属性のデジモンには容赦なく襲いかかる。頭部は金属化しており、鉄壁の防御を誇る。必殺技は『メガブラスター』。[デジモンアドベンチャー２０周年記念]",
			"icon_asset": "digimon/icon/digimonface1110303",
			"attribute": "0",
			"type": "28",
			"start_date": "2019/02/21 12:00:00"
		},
		{
			"code": "kaizerugureimon",
			"sort_key": "カイゼルグレイモン",
			"profile": "伝説の十闘士の力をも超えるとも云われる、炎の能力を持つ超越種デジモン。大地（ガイア）を流れる九本の龍脈のパワーを体内に宿していると言われ、九龍の力を制御することができれば、計り知れない能力を発揮し、大地（ガイア）をも支配できると予言されている。その力を制御する為に、龍の魂を封印しているといわれる「龍魂剣（りゅうごんけん）」を持つとされる。必殺技は、「龍魂剣」から炎を白光にまで極めた矢を放つ『炎龍撃（えんりゅうげき）』と、大地に宿る八つの龍脈を放ち、自らが最後の龍となって敵を大剣で討ち砕く『九頭龍陣（くずりゅうじん）』。",
			"icon_asset": "digimon/icon/digimonface1103405",
			"attribute": "3",
			"type": "117",
			"start_date": "2019-01-31 12:00:00"
		},
		{
			"code": "kamemon",
			"sort_key": "カメモン",
			"profile": "マウスの様な甲羅を背負ったサイボーグ型デジモン。必殺技は、敵に当てるまで誘導できる矢印の形をした飛び道具『ポインタ・アロー』と、腹部のボールを転がして突進し、頭のヘルメットで突撃する『メットタックル』。また、全身を甲羅に収めて敵の攻撃をそのまま跳ね返す『コーラガード』の能力をもつ。ちなみにヘルメットは収納できない。",
			"icon_asset": "digimon/icon/digimonface1253402",
			"attribute": "2",
			"type": "23",
			"start_date": "2020-06-25 12:00:00"
		},
		{
			"code": "kaosudjuukumon",
			"sort_key": "カオスデュークモン",
			"profile": "ウィルス種としての本能に目覚めた、デュークモンのもう一つの姿。その精神・思考は完全にダークサイドであり、デジタルワールドに災いをもたらす“デジタルハザード”以外の何者でもない。デュークモン同様に高純度の“クロンデジゾイド”を精製した黒い魔鎧を纏い、右手は魔槍「バルムンク」に、左手は魔盾「ゴーゴン」になっている。まさに、デュークモンとは対極をなす存在である。必殺技は魔槍の強力な連打攻撃『デモンズディザスター』と、左腕の魔盾から全てを腐食させる暗黒波動を放つ『ジュデッカプリズン』。",
			"icon_asset": "digimon/icon/digimonface1169105",
			"attribute": "1",
			"type": "102",
			"start_date": "2019/09/30 12:00:00"
		},
		{
			"code": "Kaosudoramon",
			"sort_key": "カオスドラモン",
			"profile": "数々のサイボーグ系デジモンのパーツを組み合わせて造られたムゲンドラモンは想像以上の能力を発揮し、その実験は成功したと言われている。そのムゲンドラモンを更に改良強化を加えたのが深紅のメタルボディを持つカオスドラモンである。仮想超金属であるクロンデジゾイドを、再精製し硬度のみを上げた“レッドデジゾイド”を使ったボディは、あらゆる攻撃を跳ね返し、あらゆる物を破壊する。また、デジコアにセットされたプログラムのバージョンも、より破壊的に自律的に改良を施されている。カオスドラモンは主に、クラックチームのリーダーがエージェントとして使用するデジモンでもある。必殺技は２砲のキャノンから発射される超弩級のエネルギー波『ハイパームゲンキャノン』。",
			"icon_asset": "digimon/icon/digimonface1196415",
			"attribute": "1",
			"type": "1",
			"start_date": "2020-01-01 12:00:00"
		},
		{
			"code": "Kaosumon",
			"sort_key": "カオスモン",
			"profile": "通常、ジョグレス時には、２体のデジモン同士のデジコアが完全に融合し、新たなデジモンに生まれ変わるが、カオスモンは、ジョグレス前のデジモンのデジコアをそれぞれ保持し、非常に不完全な状態でその姿を維持している。カオスモンとは、「存在し得ない」デジモンのコードネームであり、デジタルワールドの“セントラルドグマ”（中心原理）では絶対にありえない特異（バグ）である。極めて不安定な存在のため、寿命が非常に短く、デジタルワールドの管理システムが放つバグを排除するプログラムが走るために寿命が短くなってしまうと推測される。このカオスモンはバンチョーレオモンとダークドラモンがジョグレスして生まれたものと見られており、両腕にそれぞれのデジモンの面影を見ることができる。必殺技は、「バンチョーアーム」に装備された「BAN－TYOブレイド」から繰り出される無敵の一刀両断『覇王両断剣』と、「ダークドラアーム」に装備された「ギガスティックキャノン」から自身のデジタル細胞を打ち出す『ダークプロミネンス』。",
			"icon_asset": "digimon/icon/digimonface1252206",
			"attribute": "0",
			"type": "87",
			"start_date": "2020-06-15 12:00:00"
		},
		{
			"code": "keramon",
			"sort_key": "ケラモン",
			"profile": "ツメモンが進化した成長期デジモン。体格も大きくなり、その大きな口でツメモン以上のデータ量を侵食することができる。１秒間に１００メガ以上のデータを侵食するために、ケラモンに進入されると同時にデータが破壊されてしまう。非常に陽気な性格で、破壊行為は遊びの一環だと思っている。必殺技は笑いながら（？）口から破壊力抜群の光弾を吐き出す『クレイジーギグル』。",
			"icon_asset": "digimon/icon/digimonface1001202",
			"attribute": "5",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kimeramon",
			"sort_key": "キメラモン",
			"profile": "手、足、体、尾など全体を構成する各パーツが、様々なデジモンの合成で組み合わされ創られている合成型デジモン。何故このような合成が行われたのか、それは謎に包まれている。数種のデジモンのメタルパーツを合成したムゲンドラモンに対し、生身のパーツで組み合わされており、ムゲンドラモンの試作型なのか、対ムゲンドラモン用に造られたデジモンなのか、その真相は未だ解明されていない。ただ一つだけ分かっていることは、キメラモンの恐るべき闘争本能、そして強大な破壊力だけである。四本の腕から放出される、死の熱線『ヒート・バイパー』。この熱線を受けたものはキメラモンの呪いのごとく、見るも無残にバラバラに四散してしまう恐ろしい技である。",
			"icon_asset": "digimon/icon/digimonface1204404",
			"attribute": "2",
			"type": "61",
			"start_date": "2020-01-21 12:00:00"
		},
		{
			"code": "kinguetemon",
			"sort_key": "キングエテモン",
			"profile": "自称、「キング・オブ・デジモン」のエテモンの中でも、更に頂点に位置する存在といわれている究極の形態。更に調子にのって「キング・オブ・キングス」を名乗っている。胸に\"大王\"の文字が入ったサルスーツを颯爽と着こなし、スターきどりで闊歩しているが、他のデジモン達の冷笑を買っている。必殺技は、芝居をうって相手の戦闘意欲をそいでしまう「サルしばい」。",
			"icon_asset": "digimon/icon/digimonface1170305",
			"attribute": "1",
			"type": "27",
			"start_date": "2019/10/10 12:00:00"
		},
		{
			"code": "koadoramonao",
			"sort_key": "コアドラモンアオ",
			"profile": "「ドラモン」の名を冠するデジモンにはデジコアに必ず竜因子のデータを有しており、その竜因子データの割合が高ければ高いほど体の形状が竜型になっていくが、コアドラモンの竜因子データ割合は100％となっており、まさしく純血の竜型デジモンである。体表が青いコアドラモンは、標高の非常に高い山岳地域だけで採掘される「ブルーディアマンテ」と呼ばれる希少な宝石を多量に摂取したドラコモンが進化した姿といわれており、険しい山々で生き延びるための発達した翼で高速な飛行を行うことが出来る。必殺技は、青色に輝く灼熱のブレスを放つ『ブルーフレアブレス』と強靭な尻尾を使って相手に痛恨の打撃を与える『ストライクボマー』。『ブルーフレアブレス』はデジモンの体表を覆うテクスチャーデータを分解する効果があり、このブレスを受けたデジモンはむき出しとなったデジコアへの攻撃を許すことになるだろう。ドラコモン同様に「逆鱗」といわれるウロコを持っており、ここに触れてしまうと怒りのあまり意識を失い、頭部の角を激しく発光させた後に口から放つ拡散レーザービーム『ジ・シュルネン-Ⅱ』を無差別に放ってしまう。",
			"icon_asset": "digimon/icon/digimonface1072303",
			"attribute": "0",
			"type": "35",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "koadoramonmidori",
			"sort_key": "コアドラモンミドリ",
			"profile": "「ドラモン」の名を冠するデジモンにはデジコアに必ず竜因子のデータを有しており、その竜因子データの割合が高ければ高いほど体の形状が竜型になっていくが、コアドラモンの竜因子データ割合は100％となっており、まさしく純血の竜型デジモンである。体表が緑のコアドラモンは、樹齢100年を超えた木々が茂る森林地帯で採掘される「グリーンマカライト」と呼ばれる希少な宝石を多量に摂取したドラコモンが進化した姿といわれている。このタイプのコアドラモンは飛翔することは得意としていないが脚力が非常に発達しており、その体躯からは想像できないほどの速度で走ることが可能である。必殺技は、緑色に輝く灼熱のブレスを放つ『グリーンフレアブレス』と強靭な尻尾を使って相手に痛恨の打撃を与える『ストライクボマー』。『グリーンフレアブレス』は浸透性が非常に高く、体表のテクスチャーデータをくぐりぬけ、直接デジコアへダメージを与えてしまう効果がある。ドラコモン同様に「逆鱗」といわれるウロコを持っており、ここに触れてしまうと怒りのあまり意識を失い、頭部の角を激しく発光させた後に口から放つ拡散レーザービーム『ジ・シュルネン-Ⅱ』を無差別に放ってしまう。",
			"icon_asset": "digimon/icon/digimonface1073303",
			"attribute": "1",
			"type": "35",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "koromon",
			"sort_key": "コロモン",
			"profile": "表面を覆っていた産毛が抜け、体も一回り大きくなった小型デジモン。活発に動き回れるようになったが、まだ戦うことはできない。口から泡を出して敵を威嚇する。",
			"icon_asset": "digimon/icon/digimonface1010101",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kudamon",
			"sort_key": "クダモン",
			"profile": "聖なる薬莢を身に着けた聖獣型デジモン。左耳のイヤリングに聖なる力を日々溜めていると言われ、蓄えた力が大きいほど次の進化に影響があるという。冷静沈着な性格をしており、戦いにおいても的確に状況判断を行って、戦いを優勢に進める。逆に劣勢になった場合は薬莢の中に入り、身を固める防御技も持っている。必殺技は、身体を回転しつつ薬莢ごとぶつける『弾丸旋風（だんがんせんぷう）』と、ピアスから発する大きな輝きで目を眩ます『絶光衝（ぜっこうしょう）』。また、背中の基板の様な模様が輝きを増した時に放つ聖なるビーム『ホーリーショット』をもつ。",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "26",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "kunbiramon",
			"sort_key": "クンビラモン",
			"profile": "「デーヴァ（十二神）デジモン」の１体で、鼠に似た姿の完全体デジモン。四聖獣デジモンであるシェンウーモンの配下で、博識を誇るシェンウーモンの禅問答の相手を務める知恵者。シェンウーモン以外の者の心理であれば、ほとんど先読みすることが出来、相手の次の行動を言いあてて迷わせるのが常套手段。言葉は辛辣で皮肉が利いているが、語尾が“～でチュ”になってしまうのは御愛敬。非力で肉弾戦には向かないが、強力な念動力により、自分の身の丈と変わらない大きさの鋼の杵（きね）「宝杵（パオツウ）」を自在に使いこなす。必殺技は、六体に分身して六亡星の結界を張り、その中に閉じこめた敵を「宝杵」で叩きつぶしてデリート（消去）してしまう『クリミシャ』。",
			"icon_asset": "digimon/icon/digimonface1325314",
			"attribute": "0",
			"type": "26",
			"start_date": "2021-04-12 12:00:00"
		},
		{
			"code": "kuramon",
			"sort_key": "クラモン",
			"profile": "コンピュータネットワーク上に突如出現した正体不明のデジモン。コンピュータネットワークを悪用する人間の悪意や、ネットワーク上で繰り広げられる争いによって発生する攻撃性が具現化し、一つのデジタマが生まれた。そのデジタマには人間の破壊本能が凝縮されており、そこから生まれたこの謎のデジモンは非常に危険な存在である。コンピュータネットワークの中で病原菌の様に繁殖して、軽度のネットワーク障害を引き起こす。必殺技は巨大な目から泡状の物体を出す『グレアーアイ』。",
			"icon_asset": "digimon/icon/digimonface1001200",
			"attribute": "6",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kureniamumon",
			"sort_key": "クレニアムモン",
			"profile": "ロイヤルナイツの中で最も礼節をわきまえたデジモン。完璧主義者であり、イグドラシルの指令に対しての任務達成率はロイヤルナイツデジモンの中でも１・２を争うほどである。敵と戦うときは常に一騎打ちで打ち破ることが彼のポリシーであり、敵が強敵であればあるほど彼の悦びは至上のものとなる。クレニアムモンの鎧はイグドラシルからコード操作されており、ブラックデジゾイド化している。彼自身が鎧のデータにアクセスすることで、武器や楯を鎧から生み出すことが可能になっている。必殺技は、魔槍「クラウ・ソラス」を高速回転させることで、超音速の衝撃波（ソニックウェーブ）を放つ『エンド・ワルツ』。この技を受けた者は、衝撃波により全てのデータが粉砕されるまで、「踊り」続ける。また、魔楯「アヴァロン」は鉄壁の全方位防御『ゴッドブレス』を発動し、３秒間だけどんな攻撃も無効化することができる。",
			"icon_asset": "digimon/icon/digimonface1164405",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/09/09 12:00:00"
		},
		{
			"code": "Kuresyemon",
			"sort_key": "クレシェモン",
			"profile": "体が柔軟で、しなやかな動きで敵を討つ魔人型デジモン。流麗な戦闘を得意とし、月の光を受けるとその力は倍増すると言われている。必殺技は、舞うようなステップで敵を幻惑し、間合いを詰め、両手に持った武器“ノワ・ルーナ（羅：新月）”を使った斬撃『ルナティックダンス』。また、“ノワ・ルーナ”は１つに組み合わせることでボウガンのような形態に変化する。この状態から氷の矢を放つ『アイスアーチェリー』と、闇エネルギーの矢を放つ『ダークアーチェリー』の２つの技を繰り出すことができる。",
			"icon_asset": "digimon/icon/digimonface1225204",
			"attribute": "2",
			"type": "47",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "kurisarimon",
			"sort_key": "クリサリモン",
			"profile": "蛹のような姿をした成熟期デジモン。成長期のケラモンが、より強いデジモンに進化するために一旦蛹のような状態になり、エネルギーを温存している。そのため、いっさいの移動はできなくなるが、硬い外皮に守られ、背部から伸びる触手で敵を攻撃できる。場合によっては成熟期にならずに完全体へ進化できるが、クリサリモンに進化したほうがより強い完全体へ進化することができる。必殺技は背部から伸びる触手で相手の構成データを破壊する『データクラッシャー』。",
			"icon_asset": "digimon/icon/digimonface1001203",
			"attribute": "5",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kurokkumon",
			"sort_key": "クロックモン",
			"profile": "コンピュータのタイマーを司る、時の守護者。コンピュータやネットワーク全ての“時間”と“空間”を管理しており、１９００年～１９９９年の間であれば、自在に時間を進めたり戻したりすることができる。非常に危険で恐ろしい能力を持っているため常に中立の立場を保っており、ワクチン・ウィルス間の争いには関与しない。そのため、もしこの均衡がどちらかに傾いたとき、デジタルワールドは崩壊すると言われている。必殺技は敵の体を流れる“時”を破壊する『クロノブレーカー』。この技で“時”を止められたデジモンは再起することは不可能である。",
			"icon_asset": "digimon/icon/digimonface1022203",
			"attribute": "2",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "Kuuresugarurumon",
			"sort_key": "クーレスガルルモン",
			"profile": "ガルルモンの最終形態で、同じ最終形態のズィードガルルモンとは異なる人型になったメタルガルルモンの亜種。攻撃を跳ね返す黄金のクロンデジゾイト製の装甲を身に纏い、『黄獣偃月刀』を武器に持ち剣劇を得意とする。全身を回転させて刃にしながら敵を襲う『獣狼大回転』、また黄獣偃月刀を氷で無数に形作り敵に飛ばす『激・氷月牙』を技として繰り出す。",
			"icon_asset": "digimon/icon/digimonface1222105",
			"attribute": "2",
			"type": "114",
			"start_date": "2020-03-01 12:00:00"
		},
		{
			"code": "kuwagaamon",
			"sort_key": "クワガーモン",
			"profile": "頭部に巨大な鋏を持った昆虫型デジモン。カブテリモンと同様にファイル島に生息している同種よりはるかに優れた戦闘能力を有している。強靭なパワーと硬い甲殻に守られており、特に鋏の部分のパワーは超強力で一度敵を挟み込むと、相手が生き絶えるまで締め上げる。ワクチン属性のカブテリモンとは完全に敵対関係にあり、お互いの間には「闘争」しか存在しない。必殺技は硬質の物質を簡単に切り裂くことができる『シザーアームズ』。",
			"icon_asset": "digimon/icon/digimonface1020403",
			"attribute": "1",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kuzuhamonmm",
			"sort_key": "クズハモンMM",
			"profile": "クズハモンが神事の奉仕をおこない神の意志を聞くときの姿。巫女形態で戦うことは少ないが、邪気をはらう力が強くなっている。",
			"icon_asset": "digimon/icon/digimonface1201305",
			"attribute": "2",
			"type": "78",
			"start_date": "2020-01-06 12:00:00"
		},
		{
			"code": "kyuubimon",
			"sort_key": "キュウビモン",
			"profile": "九本の尻尾をはやした巨大な狐の姿をした妖獣型デジモン。破滅と崩壊をもたらす妖獣と恐れられているが、古の時代では平和の世に現れる使者として崇められていた。レナモンの中でも特に能力が高く、多くの経験を積んだものがキュウビモンに進化できると言われている。攻撃力そのものは強くないが、強大な精神力を持っており“術系”の技を得意としている。青く燃え盛る四肢で天をも駆けると言われている。得意技は鬼火を出現させ意のままに操る『鬼火玉（おにびだま）』。必殺技は尻尾から燃え盛る青炎の龍を出現させ敵を焼き尽くす『狐炎龍（こえんりゅう）』。",
			"icon_asset": "digimon/icon/digimonface1024503",
			"attribute": "2",
			"type": "17",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "lopmon",
			"sort_key": "ロップモン",
			"profile": "非常に貴重な双子デジモンの成長期。頭部に１本角を生やしているのがテリアモン、３本角を生やしているのがロップモン。その生態系は謎に包まれており、体構造から獣系のデジモンであることは分類できるが、それ以外のことは依然分かっていない。テリアモンはゆったりした性格ではあるが、非常に元気がある。それに対し、ロップモンは泣き虫の寂しがりやと対照的な性格をしている。両者とも“戦闘種族”としてのデジモンを実感することができないが、戦闘の際にはその見た目以上のパワーを発揮する。得意技は両耳をプロペラの様にして小型竜巻を起こす『プチツイスター』と合体技の『ダブルタイフーン』。必殺技は冷気弾を放つ『ブレイジングアイス』。",
			"icon_asset": "digimon/icon/digimonface1094502",
			"attribute": "2",
			"type": "21",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "magnamon",
			"sort_key": "マグナモン",
			"profile": "“奇跡のデジメンタル”のパワーによって進化したアーマー体の聖騎士型デジモン。“奇跡のデジメンタル”は“メタル”の属性を持っており、超金属「クロンデジゾイド」製である。絶大な防御能力を持ち、その攻撃力は究極体と対等か、それ以上で“ロイヤルナイツ”の一員でもある。“奇跡のデジメンタル”のパワーを得たものは、どんな窮地に陥っていても、その奇跡の力によって切りぬけることができるところから、まさにミラクルアイテムと呼ぶに相応しい。必殺技はボール状のプラズマ弾を発射する『プラズマシュート』と、空間を急速圧縮し、一気に膨張爆発させ、黄金のレーザー光で周辺の敵を一掃する『シャイニングゴールドソーラーストーム』。",
			"icon_asset": "digimon/icon/digimonface1093405",
			"attribute": "4",
			"type": "88",
			"start_date": "2018/11/30 12:00:00"
		},
		{
			"code": "magnamonx",
			"sort_key": "マグナモン(X抗体)",
			"profile": "“奇跡のデジメンタル”のパワーによって進化したアーマー体の聖騎士型デジモン。“奇跡のデジメンタル”は“メタル”の属性を持っており、超金属「クロンデジゾイド」製である。絶大な防御能力を持ち、その攻撃力は究極体と対等か、それ以上のものがある。“奇跡のデジメンタル”のパワーを得たものは、どんな窮地に陥っていても、その奇跡の力によって切りぬけることができるところから、まさにミラクルアイテムと呼ぶに相応しい。必殺技はボール状のプラズマ弾を発射する『プラズマシュート』と、空間を急速圧縮し、一気に膨張爆発させ、黄金のレーザー光で周辺の敵を一掃する『シャイニングゴールドソーラーストーム』。\n■Ｘ抗体によるマグナモンのデジコアへの影響\n鍛え上げることで強さを増すという例の無い「クロンデジゾイド」。マグナモンの仮想超金属は、マグナモンと極度に一体化し、まるで筋肉のように成長もすれば退化もするようになった。古代の技術で造られた天然の状態に近い「クロンデジゾイド」（＝奇跡のデジメンタル）が、生物と一体化するという本来の性質と、マグナモンの能力とによって、奇跡的な進化を遂げたものと考えられている。マグナモンの筋肉「クロンデジゾイド」が張りつめた時、全身が黄金に輝く『ゴールドデジゾイド』状態へ一時的に変貌し、物理的防御だけでなく、データ分解系などの攻撃すら耐えうる絶対防御状態となる。尚、『ゴールドデジゾイド』の状態は、「クロンデジゾイド」の元となった比類なき絶対硬度を誇る特殊な鉱石「ファンロン鉱」に近い性質で、絶対防御力と共に、デジモンには適さない比重の高さを持つが、マグナモンは自らの「クロンデジゾイド」を鍛え上げることで克服することが出来ている。",
			"icon_asset": "digimon/icon/digimonface1284405",
			"attribute": "0",
			"type": "88",
			"start_date": "2020-09-30 12:00:00"
		},
		{
			"code": "magunagarurumon",
			"sort_key": "マグナガルルモン",
			"profile": "伝説の十闘士の力をも超えると云われる、光の能力を持つ超越種デジモン。光速移動を得意とし、飛行ユニット装着時は亜光速で飛空することができる。また、胸部アーマーと、右腕の遠距離射撃「スナイパーファントム」、左腕の中距離射撃「ストライクファントム」は分離が可能だが火力の部分が低下してしまう。胸部の「レーザサイト」は上空での旋回によって、対空・対地全てのターゲットにロックオンが可能で、はるか上空を旋回してターゲットを確認次第、総攻撃を仕掛ける。もはやマグナガルルモンから逃げることは不可能であろう。必殺技は、ロックオンした全てのターゲットに全弾一斉攻撃を行い、高速でメインターゲットを強襲破壊する『マシンガンデストロイ』と、胸部アーマーと分離後、亜光速を越える超光速の域にまで達する速度へ加速し、その光の帯に触れたもの全てを消し去る『スターライトベロシティ』。",
			"icon_asset": "digimon/icon/digimonface1122205",
			"attribute": "3",
			"type": "23",
			"start_date": "2019/04/30 12:00:00"
		},
		{
			"code": "mahhagaogamon",
			"sort_key": "マッハガオガモン",
			"profile": "莫大な推進力をもつロケットエンジンを背負うサイボーグ型デジモン。滞空時間は短いが、瞬間の最大推力を生かし、ヒットアンドアウェイを最も得意としている。必殺技は、最大推力で敵を包囲し超高速連打を放つ『ガオガトルネード』と、超打撃力を誇る拳の一撃『ウィニングナックル』。また、咆哮を一気に放つ超音波攻撃『ハウリングキャノン』をもつ。",
			"icon_asset": "digimon/icon/digimonface1014304",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "mamemon",
			"sort_key": "マメモン",
			"profile": "過酷な環境の元で進化した突然変異型デジモン。見た目の可愛さとは裏腹に恐るべき破壊力を秘めている。たった１種のデジモンを除いて、恐らく最強の部類に入るだろう。小さな体についている巨大な手は、それ自体が強力な爆弾になっていて取り外しが可能。愛称は“スマイリーボマー”。",
			"icon_asset": "digimon/icon/digimonface1041404",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "marinenzyemon",
			"sort_key": "マリンエンジェモン",
			"profile": "滅多に、その姿を見ることのできないネットの海に棲む妖精型デジモン。エンジェモンの名前を持っているが、生態系としては全くエンジェモン系とは別の種族である。マリンエンジェモンの首についているリングはホーリーリングと呼ばれ、テイルモンやエンジェウーモンなども付けている所から聖なるデジモンと何か関係があると思われる。そこに刻まれている文字は今だ解明されていない。基本的に戦闘は好まないが、必殺技である『オーシャンラブ』はあらゆる敵の戦意を喪失させ、結果的に勝利をおさめることになる。",
			"icon_asset": "digimon/icon/digimonface1052505",
			"attribute": "0",
			"type": "33",
			"start_date": "2018/09/03 12:00:00"
		},
		{
			"code": "masuteimon",
			"sort_key": "マスティモン",
			"profile": "デジタルワールドに未曾有の危機が訪れたとき、相容れない天使型デジモンと堕天使型デジモンが手を取り合い、ジョグレス進化を果たした姿で現れるという天使型デジモン。ゲートを繋ぎ別のデジタルワールドから呼び寄せた天使族・堕天使族の勢力を統制し窮地に立ち向かう。普段は敵対する両種族をまとめ上げられるのも、『異世界の軍師』と呼ばれるマスティモンの持つ資質ゆえである。自身も相反する2体のジョグレス進化でありながら一本気な心の持ち主で、光と闇のエネルギーを自在に操って様々な状況でデジモン達に力を貸し、また自らも強敵を討つ。\n必殺技は右腕から放つ光の矢で邪悪なる者を討ち滅ぼす「ホーリーディザイア」と、左手で掴んだ相手をデジコアごと握り潰しデリートする「ダークディスパイア」、そして両腕の光と闇のエネルギーを融合させてゲートを作り出し、敵を異次元の彼方へと葬り去る「カオスディグレイド」。",
			"icon_asset": "digimon/icon/digimonface1183505",
			"attribute": "0",
			"type": "41",
			"start_date": "2019-11-14 12:00:00"
		},
		{
			"code": "matadvurumon",
			"sort_key": "マタドゥルモン",
			"profile": "華麗な舞を踊る、吸血武闘家デジモン。とある博物館の民族舞踊データベースから生まれたといわれ、舞の動きを独自にアレンジした「武舞独繰（ブルドック）」を極めているといわれる。ヒラヒラした衣装は敵を欺くために使われ、一見すると柔らかな布に油断した敵に両腕に仕込んだ無数のレイピアが襲い掛かる。吸血鬼なのでデジモンの血を吸わなければ生きていくことは出来ないが、誰でも良いわけではなく、強いデジモンの血のみ求めて各地を転々としているらしい。必殺技は、腕に仕込んだレイピアから繰り出される『サウザンドアロー』と、「武舞独繰」独自の体術から繰り出される強烈な蹴り技『蝶絶喇叭蹴（ちょうぜつらっぱしゅう）』。",
			"icon_asset": "digimon/icon/digimonface1318205",
			"attribute": "1",
			"type": "34",
			"start_date": "2021-03-05 12:00:00"
		},
		{
			"code": "megadoramon",
			"sort_key": "メガドラモン",
			"profile": "完全体の中の竜型サイボーグデジモンの中で最強最悪のパワーを誇るといわれている暗黒竜デジモン。何者かによって人為的に改造されたデジモンで、全てを破壊するためのプログラムが施されている。まさにその存在はコンピュータウィルスそのものであるといえる。強力なセキュリティーで守られているコンピュータネットワークへ簡単に侵入でき、ホストコンピュータの破壊、改造をいとも簡単に行ってしまう。必殺技は両腕から有機体系ミサイルを無数に発射する『ジェノサイドアタック』と、あらゆる物質を切り裂く事ができる『アルティメットスライサー』。",
			"icon_asset": "digimon/icon/digimonface1016204",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "megaroguraumon",
			"sort_key": "メガログラウモン",
			"profile": "「巨大なグラウモン」の名前を持つ、サイボーグ型の完全体デジモン。その名の通り体は大きく巨大化しており、上半身は最強金属“クロンデジゾイド”でメタル化されている。両肩に付いている２基のバーニアで飛行することもでき、対空・対地攻撃の両方が可能である。有り余るパワーで暴走するのを抑えるために、顎の部分にクツワのような拘束具を付けている。また背部の部分から帯のように伸びる「アサルトバランサー」は伸縮自在で、敵を貫き刺すこともできる。得意技は両腕の「ペンデュラムブレイド」で敵を切り裂く『ダブルエッジ』。必殺技は両胸の砲門から原子レベルで敵を破壊する『アトミックブラスター』。",
			"icon_asset": "digimon/icon/digimonface1102104",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "megasiidoramon",
			"sort_key": "メガシードラモン",
			"profile": "フォルダ大陸周辺の過酷な環境を生き延びたシードラモン種が、弱肉強食のデジタルワールドを生き抜くためにに進化した形態。体も一回り大きくなり、頭部を覆う外殻も硬度を増し、頭頂部にイナズマ型のブレードが生えている。シードラモン種より知性が発達しており、追尾型魚雷のようにしつこく敵を追い回し、確実に仕留める。必殺技は頭頂部のブレードから発する強力な雷撃『サンダージャベリン』。頭部の外殻は、この必殺技を可能にするための発電装置が仕込まれている。",
			"icon_asset": "digimon/icon/digimonface1061404",
			"attribute": "2",
			"type": "39",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "megidoramon",
			"sort_key": "メギドラモン",
			"profile": "竜型デジモンの中では最凶であり、最も邪悪なデジモン。チンロンモン、ゴッドドラモン、ホーリードラモンと並ぶ四大竜デジモンの一柱ではあるが、その性格は他の３体とは似ても似つかぬほど凶悪である。現存しているのかどうかも判らないほどの希少種であり、その存在自体が\"デジタルハザード\"であるが、そのパワーは何らかの“力”により封印されている。しかし、そのパワーが覚醒したときにはデジタル世界に対して多大なる被害を及ぼすと言われている。クロンデジゾイド製のボディを持っている。一説によるとメギドラモンとカオスデュークモンは同一の存在であり、その恐怖の波動が見るものによっては暗黒騎士であったり、暗黒竜として映るのではないかとまで言われている。得意技は「地獄の咆哮」と言われる強力な衝撃波『ヘル・ハウリング』。必殺技はあらゆる物体をも灰と化してしまう『メギドフレイム』。",
			"icon_asset": "digimon/icon/digimonface1117205",
			"attribute": "1",
			"type": "59",
			"start_date": "2019-04-09 12:00:00"
		},
		{
			"code": "meikurakkumon",
			"sort_key": "メイクラックモン",
			"profile": "メイクーモンが進化した姿。恥ずかしがりな気性に加え、争いを好まないことから単独で行動することが多い。普段は陽の当たる場所で身体を丸め、のんびりと昼寝する姿が目撃されている。近づく者の気配を察知すると俊敏な動きで物陰に隠れて様子を伺う。食料を持ってくる者には甘えることもあるが、それが敵であれば隠れたままやり過ごす。しかし、自分の縄張りから敵が出て行かない場合、居場所を守るために、普段の穏やかさからは想像もできないような力を発揮して敵と戦う。 必殺技は二本の触手で敵を拘束し、尻尾の針で麻痺させる『モデストリィスタン』と、飛ばした毛針で分身を作り出す『フェルトメイド』。",
			"icon_asset": "digimon/icon/digimonface1157504",
			"attribute": "0",
			"type": "42",
			"start_date": "2019/08/23 12:00:00"
		},
		{
			"code": "meikurakkumonbuiemu",
			"sort_key": "メイクラックモンVM",
			"profile": "穏やかなメイクラックモンの心が悪に染まると、全身にヒビが入ったような姿になる。世界のすべては自分に仇なす敵として、世界の破壊を望む。優れた脚力と感知能力、また超常的な獣の勘を活かし、相手が絶命するまで執拗に追い詰める。手足の鎧から伸びる爪「カースドクロー」はレッドデジゾイド製で、強靭な肉体から繰り出され切れ味は格段に増し、分厚い金属も紙きれのごとく切り裂く。必殺技は、自らの体から毛針を飛ばして分身を生み出す「フェルトメイド」",
			"icon_asset": "digimon/icon/digimonface1112504",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-08 12:00:00"
		},
		{
			"code": "meikuumon",
			"sort_key": "メイクーモン",
			"profile": "大きな耳と尻尾が特徴的な成熟期デジモン。ふわふわの毛並みと愛らしい姿からは想像ができないが、実は手の中に非常に鋭い爪を隠し持っている。首から伸びる2本の触手は、恥ずかしがり屋のメイクーモンの顔を隠す以外にも、寒いときにはマフラーとして使える優れものだ。必殺技は、鋭い爪で相手をひっかく「シャットクロー」と、口からデータを破壊する毛玉を吐き出す「トリコベゾアール」。",
			"icon_asset": "digimon/icon/digimonface1112503",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-08 12:00:00"
		},
		{
			"code": "meramon",
			"sort_key": "メラモン",
			"profile": "全身に紅蓮の炎を纏った火炎型デジモン。インターネットなどで不正な進入を防ぐための防御壁「ファイアーウォール」から発生したデジモンで、その身を包む炎のように激しい気性を持っており、触れるもの全てを焼き尽くそうとする。ファイル島の同種より火力が強く、このデジモンを手なづけることは非常に難しいため、手なづけたとしてもいつ牙を剥くかわからない。必殺技は両腕を燃え上がらせ、相手を殴りぬける『バーニングフィスト』。",
			"icon_asset": "digimon/icon/digimonface1018103",
			"attribute": "2",
			"type": "12",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "merukurimon",
			"sort_key": "メルクリモン",
			"profile": "オリンポス十二神族の１体で、デジタルワールドで最速のスピードを誇る俊神デジモン。優れた俊足を持ち、肉眼で捕らえることは不可能であり、記録に残るメルクリモンの画像はすべて残像であるといわれている。一箇所にとどまることを嫌い、デジタルワールドを常に放浪しているため、メルクリモンと遭遇することは困難であろう。必殺技は、瞬間移動に近いスピードで敵に迫り、超連打を浴びせる『サウザンドフィスト』。また、メルクリモンは優れたシャーマンであり、愛刀「アステカ」で空間を斬りつけ、異世界の魔物を召還する『スピリチャルエンチャント』を使うこともできる。",
			"icon_asset": "digimon/icon/digimonface1287105",
			"attribute": "1",
			"type": "78",
			"start_date": "2020-10-05 12:00:00"
		},
		{
			"code": "metabii",
			"sort_key": "メタビー",
			"profile": "正式名称『メタルビートル』。メダロット発売当初に開発された、旧世代のカブトムシ型メダロット。ずば抜けた強さはないがパーツのバランスが光るスタンダードな射撃重視タイプ。\n必殺技は、メダルに秘められた潜在能力により、すべての射撃パーツの威力を結集して強力な一撃を発射する『一斉射撃』。",
			"icon_asset": "digimon/icon/digimonface1348402",
			"attribute": "5",
			"type": "3386",
			"start_date": "2021-04-01 16:00:00"
		},
		{
			"code": "metarikkudoramon",
			"sort_key": "メタリックドラモン",
			"profile": "デジタルワールド最上空を光速で飛ぶデジモン、その姿は他の飛行デジモンでも捉えることは叶わない。メタリックドラモンが空高くから羽ばたかせれば、デジタルワールドの調和を保つ不思議な粒子が広がっていくと、一説では伝えられている。メタリックドラモンが目視できるほど高度を下げているときは何かが起きる前触れだろう。\n必殺技は、尻尾のレーザーガンに溜めた強力な光線で一直線上に殲滅する『レーザーカノン』。技発動の瞬間に放たれる光は10ｋｍ離れた地からも見ることができ、近距離で直接目撃した者はそのあまりのまばゆさに目を潰される。\nさらに尻尾のレーザーを剣に固定し、高速で突撃し斬りつける『レーザーサーベル』がある。",
			"icon_asset": "digimon/icon/digimonface1355505",
			"attribute": "2",
			"type": "68",
			"start_date": "2021-04-30 12:00:00"
		},
		{
			"code": "metaruetemon",
			"sort_key": "メタルエテモン",
			"profile": "“キング・オブ・デジモン”。かつてそう呼ばれた最強のデジモンがいた。強者を求め過酷な戦いの旅に出、貴重な戦闘データを得ることができたが、連戦による身体的な損傷もかなりのものであった。そこで戦いで得たデータから自己の弱点を研究し、自らをフルメタル化することで究極の戦闘マシーンとして完全復活した。体表面はメタル系デジモンに使われる「クロンデジゾイドメタル」でフルコーティングしている。基本戦闘能力を最大限に上げておきながら、その必殺技は相手の足をすくう『バナナスリップ』。ストロングスタイルもダーティースタイルもこなす無敵のファイターが誕生した。",
			"icon_asset": "digimon/icon/digimonface1060405",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarugarurumon",
			"sort_key": "メタルガルルモン",
			"profile": "ほぼ全身をメタル化することでパワーアップした、ガルルモンの最終形態。メタル化をしても持ち前の俊敏さは失っておらず、全身に隠されている無数の武器で敵を粉砕する。鼻先にある４つのレーザーサイトからは不可視のレーザーを照射しており、赤外線、Ｘ線などあらゆるセンサーを使って前方の対象物を分析することができるため、視界の届かない暗闇のなかでもメタルガルルモンから逃げることは不可能である。また、背部から伸びたアームからビーム状のウィングを放出して超高速でネット空間を飛び回ることができる。必殺技は全ての物を氷結させてしまう絶対零度の冷気を吐出す『コキュートスブレス』。この攻撃を受けたものは瞬時に生命活動を停止してしまう。",
			"icon_asset": "digimon/icon/digimonface1009205",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarugarurumonkuro",
			"sort_key": "メタルガルルモン(黒)",
			"profile": "体中に冷気系の兵器を装備したウィルス種のメタルガルルモン。鼻先の「レーザーサイト」で獲物をキャッチすると、敵味方に関わらずしつこく追い回して、ミサイルを撃ち込む恐ろしい性格だ。必殺技は、すべてのものが一瞬で凍りつく冷気『コキュートスブレス』。",
			"icon_asset": "digimon/icon/digimonface1115305",
			"attribute": "1",
			"type": "23",
			"start_date": "2019/03/25 12:00:00"
		},
		{
			"code": "metarugarurumonx",
			"sort_key": "メタルガルルモンX抗体",
			"profile": "ほぼ全身をメタル化することでパワーアップした、ガルルモンの最終形態。メタル化をしても持ち前の俊敏さは失っておらず、全身に隠されている無数の武器で敵を粉砕する。鼻先にある４つのレーザーサイトからは不可視のレーザーを照射しており、赤外線、Ｘ線などあらゆるセンサーを使って前方の対象物を分析することができるため、視界の届かない暗闇のなかでもメタルガルルモンから逃げることは不可能である。また、背部から伸びたアームからビーム状のウィングを放出して超高速でネット空間を飛び回ることができる。必殺技は全ての物を氷結させてしまう絶対零度の冷気を吐出す『コキュートスブレス』。この攻撃を受けたものは瞬時に生命活動を停止してしまう。\n■Ｘ抗体によるメタルガルルモンのデジコアへの影響\n追加武装とセンサーの強化が確認されている。遠距離から近距離まで対応した全身武装化の為、二足歩行形態をとっており、遠距離への狙撃、中距離への広範囲の砲撃、近距離においても超高速連射能力を持つガトリング砲「メタルストーム」が装備されており圧倒的な火力を誇る。全砲撃の能力はマグナガルルモンの１.２倍以上にも及び、まさに俊敏に移動可能な獣火器である。",
			"icon_asset": "digimon/icon/digimonface1267205",
			"attribute": "2",
			"type": "23",
			"start_date": "2020-08-17 12:00:00"
		},
		{
			"code": "metarugureimon",
			"sort_key": "メタルグレイモン",
			"profile": "体の半分以上を機械化しているサイボーグ型デジモン。ファイル島のメタルグレイモンは改造によって生命活動を大幅に長くすることができたが、肉体部分が耐え切れず青色に変色していた。しかし、完全なメタルグレイモンはグレイモンからの進化に成功しており、より強力なパワーを引き出しているサイボーグ型デジモンである。メタルグレイモンに進化するためには、襲い来る強敵を倒し、勝ち抜いていかなければならない。また、メタルグレイモンの攻撃力は核弾頭一発分に匹敵するといわれ、その一撃を受けるとレベルの低いデジモンなどは跡形も残さず消滅する。必殺技は強化されたクロンデジゾイド製の『トライデントアーム』と、胸の部分にあるハッチから有機体系ミサイル『ギガデストロイヤー』を発射する。",
			"icon_asset": "digimon/icon/digimonface1015304",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarugureimonao",
			"sort_key": "メタルグレイモンアオ",
			"profile": "体の半分以上が機械化されてしまったサイボーグ型の最強デジモン。数々の戦いをくぐり抜け、その体を機械化することによって生き長らえている。メタルグレイモンに進化するためには、襲い来る強敵を倒し勝ち抜かなければならない。また、メタルグレイモンの攻撃力は核弾頭1発分に匹敵するといわれている。胸の部分にあるハッチからミサイルを発射する。",
			"icon_asset": "digimon/icon/digimonface1010104",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarusiidoramon",
			"sort_key": "メタルシードラモン",
			"profile": "全身を最強金属のクロンデジゾイト合金で覆われたシードラモン種の最終形態。このメタルボディーは、あらゆる攻撃を跳ね返す。更に水棲デジモンの中では最速の移動スピードを持っている。メタルシードラモンは水中迎撃用デジモンとして改造された。これにより陸海空全ての迎撃用デジモンが完成した。必殺技は鼻先の砲身から打ち出されるエネルギー砲『アルティメットストリーム』。※メタル系デジモンに使用される金属「クロンデジゾイトメタル」の正式名称は「Chrondigizoit Hybrid Organism合金」略して「CHO－合金」と呼ばれている。クロンデジゾイト合金はクロンデジゾイト金属と生物の中間的存在で、生物と一体化することができ、かつクロンデジゾイトの持つ超硬度の硬さと、生物の持つ滑らかさを併せ持っている。",
			"icon_asset": "digimon/icon/digimonface1081405",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarutxiranomon",
			"sort_key": "メタルティラノモン",
			"profile": "強力なパワーを身につけるため体を改造したサイボーグデジモン。対空用に改造された「メガドラモン」につづきメタルティラノモンは対地用迎撃デジモンとして改造された。強化されたボディーはあらゆる攻撃を跳ね返し、強靭な顎でどんなに硬い装甲でも砕いてしまう凄まじい攻撃力をもつ。必殺技は右腕から発射されるミサイル『ギガデストロイヤーⅡ』と左腕から発射されるエネルギー弾『ヌークリアレーザー』。",
			"icon_asset": "digimon/icon/digimonface1063104",
			"attribute": "1",
			"type": "23",
			"start_date": "2018/08/31 12:00:00"
		},
		{
			"code": "mihiramon",
			"sort_key": "ミヒラモン",
			"profile": "「デーヴァ（十二神）デジモン」の１体で、虎に似た姿の完全体デジモン。四聖獣デジモンであるチンロンモンの配下で、デーヴァいちの荒くれ者だが、地の利を読んだ戦術が得意な策略家でもある。地を駆ければ風より速く、二枚の翼で天を駆ければ音より速い凄まじい行動力で敵を追い詰める。戦闘においては鋭い牙と爪で敵を切り裂き、尻尾を八角棒の三節棍に変化させた宝棒（パオバン）を使いこなす。必殺技は宝棒を地面に叩きつけて周囲に衝撃波を起こす『ヴィモーハナ』。",
			"icon_asset": "digimon/icon/digimonface1274104",
			"attribute": "2",
			"type": "26",
			"start_date": "2120-07-29 12:00:00"
		},
		{
			"code": "minerubamon",
			"sort_key": "ミネルヴァモン",
			"profile": "オリンポス十二神族に属する少女の姿をした神人型デジモン。非常に小柄な体格ではあるが、身の丈ほどの大剣を自由自在に振り回す怪力の持ち主である。幼子のように天真爛漫で明るい性格の持ち主であるが、感情の起伏が激しく、機嫌が悪くなるとわがまま放題な行動（問題）を引き起こし、誰も手が付けられなくなってしまう。必殺技は大剣「オリンピア」から繰り出される前転斬り『ストライクロール』と目にも留まらぬ横回転斬り『マッドネスメリーゴーランド』、『ストライクロール』は大地を割り、『マッドネスメリーゴーランド』は大竜巻を巻き起こす。",
			"icon_asset": "digimon/icon/digimonface1054205",
			"attribute": "1",
			"type": "78",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "mirajyugaogamon",
			"sort_key": "ミラージュガオガモン",
			"profile": "全身がクロンデジゾイドの鎧で覆われた獣騎士型デジモン。桁違いの速度で移動するため、敵はまるで蜃気楼のような現象を目にする。必殺技は、両手から放つ三日月型の衝撃波『ダブルクレセントミラージュ』と、全身のエネルギーを溜めて、胸の口部から放つ超弩級の一撃『フルムーンブラスター』。また、疾風のごとく駆け抜け、敵を一瞬で切り裂く『ゲイルクロー』をもつ。",
			"icon_asset": "digimon/icon/digimonface1086305",
			"attribute": "2",
			"type": "114",
			"start_date": "2018/09/14 12:00:00"
		},
		{
			"code": "mirajyugaogamonbm",
			"sort_key": "ミラージュガオガモンBM",
			"profile": "ミラージュガオガモンがバースト進化で一時的に限界能力を発動し、惑星級の高エネルギーの武器とオーラをまとった特殊な姿である。必殺技は、惑星級のエネルギーを持つ光球を敵に叩きつける『フルムーンメテオインパクト』と、全身全霊を込めて武器に秘められたエネルギーを解き放つ『ファイナルミラージュバースト』。また、三日月型のエネルギー薙刀で斬り裂く『ルナハーケンスラッシャー』をもつ。",
			"icon_asset": "digimon/icon/digimonface1260315",
			"attribute": "2",
			"type": "114",
			"start_date": "2020-07-15 12:00:00"
		},
		{
			"code": "mireniamon",
			"sort_key": "ミレニアモン",
			"profile": "圧倒的なパワーをもつムゲンドラモンと、様々な強力なデジモンのデータをもつキメラモンが融合した究極の合成型デジモン。倒すことは不可能であると言われているが、今だ解明されていない融合の原因をつきとめることが、その攻略の糸口になるのではないだろうか。必殺技は、時を圧縮して異次元を作り出し相手を永遠に亜空間に閉じ込めてしまう「タイムアンリミテッド」。",
			"icon_asset": "digimon/icon/digimonface1292206",
			"attribute": "1",
			"type": "61",
			"start_date": "2020-11-16 12:00:00"
		},
		{
			"code": "mitamamon",
			"sort_key": "ミタマモン",
			"profile": "生前に善行を積んだデジモンの魂を天に送るといわれている神聖なデジモン。火・水・雷・風という四つのエネルギーの集合体であり、デジコア以外の実体が存在しない。姿は視認出来ても触ることが出来ず、ミタマモン自身が認めた者か死の間際にいるデジモンだけが触れることを許される。\nしかし、デジコアの位置を見抜いた者もミタマモンに触れることが出来てしまうため、極希だが気性の荒いデジモン達に戦いを挑まれる事がある。\nミタマモン自身は心穏やかな性格で争いを好まないことから、挑まれた戦いは無視する事の方が多い。だが、ひとたび逆鱗に触れた者に対しては、ミタマモンは容赦なく鉄槌を下す怒れる獣と化す。\n必殺技は、炎を纏わせた車輪を突風と共に射出する『轟炎輪（ごうえんりん）』と、瞳から放つ必中の雷で敵を討つ『灰迅雷瞳（かいじんらいどう）』。その他にも、水の元素により戦いの傷を治癒する『響香水月（きょうかすいげつ）』という回復技も存在する。",
			"icon_asset": "digimon/icon/digimonface1257505",
			"attribute": "0",
			"type": "112",
			"start_date": "2020-06-30 12:00:00"
		},
		{
			"code": "monodoramon",
			"sort_key": "モノドラモン",
			"profile": "両手にはこうもりのような翼がついているが、飛べることができない小竜型のデジモン。ワクチン種でありながら、性格はかなり乱暴というよりも凶暴に近く、ケンカ好きなデジモンといった感じだ。デジタルワールドでも、たいがいのケンカの中心にはこのモノドラモンがいるくらいで、あのオーガモンですら、モノドラモンのしつこさには辟易しているそうだ。また、後ろに伸びたツノは弱点と言われているが真相のほどは確かではない。得意技はかんだ部分のデータを断片化させ、敵は噛まれた場所によっては機能不全に陥ってしまう『クラックバイト』。必殺技の『ビートナックル』は、ものすごい勢いで突撃し、強力なツメでぶんなぐるという単純明快な大技。",
			"icon_asset": "digimon/icon/digimonface1138302",
			"attribute": "0",
			"type": "36",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "monokuromon",
			"sort_key": "モノクロモン",
			"profile": "鼻先にサイの様なツノを生やした鎧竜型デジモン。その巨大なツノは成長すると体長の半分をしめるほどの大きさになる。ツノの部分と体の半分を覆う硬質な物質はダイアモンドと同質の硬度を持ち、このツノを持ってして貫けない物は無いと言われている。モノクロモンは攻守共に優れているデジモンといえる。草食性で性格は比較的おとなしいが、ひとたび怒らせるとその重戦車の様な体から恐ろしい反撃を繰り出してくる。必殺技は強力な火炎弾『ヴォルケーノストライク』。",
			"icon_asset": "digimon/icon/digimonface1357503",
			"attribute": "2",
			"type": "46",
			"start_date": "2021-04-30 12:00:00"
		},
		{
			"code": "monzaemon",
			"sort_key": "モンザエモン",
			"profile": "すべてが謎に包まれているデジモン。見た感じは、そのまま熊のぬいぐるみで、背中の部分にチャックが付いているところから、中に何者かが入っているという噂。この可愛らしい（目が恐い）体から溢れる愛で敵を包み込んで幸せな気持ちにしてくれる。必殺技はハートを飛ばす『ラブリーアタック』。",
			"icon_asset": "digimon/icon/digimonface1039404",
			"attribute": "0",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "motimon",
			"sort_key": "モチモン",
			"profile": "伸縮性のある外皮を獲得し、胴体下部の突起を使ってヨチヨチ歩く軟体のデジモン。気持ちが高ぶると体を膨らませる様子が、餅の様に見えるところから“モチモン”と呼ばれるようになった。しかし、見ためからは想像もできないくらい高い知性を持っているところから、その発生はコンピュータ内の辞書機能からと推測されている。人間の言葉を理解し、自由に体を変形させてコミュニケーションを取ろうとする様子が、時折見受けられる。餅の様に伸縮性のある泡を出して相手の動きを封じる。",
			"icon_asset": "digimon/icon/digimonface1018101",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "mugendoramon",
			"sort_key": "ムゲンドラモン",
			"profile": "全身が１００％フルメタルのデジタルワールド最強のデジモン。数々のサイボーグ系デジモンのパーツを組み合わせて造られており、今まで製造されてきたサイボーグ系デジモンはムゲンドラモンを完成させるための試作型だったと思われる。他のデジモンを圧倒するほどのパワーと、桁違いの処理能力を誇る頭脳を持つが、自らの意思は持ち合わせていない純粋な機械デジモンである。そのかわり本体中枢にある電脳核（デジコア）に、何者かによって悪の意思が宿ったプログラムを植えつけられており、悪意に満ちた電脳核からは無限のパワーが供給されている。必殺技は２砲のキャノンから発射される超弩級のエネルギー波『∞（ムゲン）キャノン』。",
			"icon_asset": "digimon/icon/digimonface1083205",
			"attribute": "1",
			"type": "1",
			"start_date": "2018/08/01 12:00:00"
		},
		{
			"code": "muutyomon",
			"sort_key": "ムーチョモン",
			"profile": "ペンモンとソックリの空を飛べない鳥型デジモン。トロピカルな南国育ちのデジモンで、いつも愉快に暮らしている。ほとばしるほどの情熱を持ち、サンバのリズムで踊り、ハデな極彩色の毛皮が大のお気に入りだ。必殺技は、カラフルなクチバシで突きまくる『トロピカルビーク』。",
			"icon_asset": "digimon/icon/digimonface1254102",
			"attribute": "2",
			"type": "38",
			"start_date": "2020/06/25 12:00:00"
		},
		{
			"code": "naitomon",
			"sort_key": "ナイトモン",
			"profile": "重量級のクロンデジゾイド製の甲冑に身を包んだ巨体な戦士型デジモン。その甲冑を着込んでいても愛用の大剣を軽々と扱うほどのパワーを持っている。一説には、暴走してしまう程の強力なパワーを抑えるために甲冑を身に着けていると言われている。また、ナイトモンはマスターに忠実に仕えるために存在しているデジモンであり、信義に厚い性格である。そのためにマスターの属性によっては信念を貫くため、悪にも正義にもなってしまうことに苦悩している。狂戦士のごとく大剣を振るい、あらゆる物を一刀両断する『ベルセルクソード』。",
			"icon_asset": "digimon/icon/digimonface1124204",
			"attribute": "2",
			"type": "75",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "nanimon",
			"sort_key": "ナニモン",
			"profile": "別次元のデジタルワールドから侵入してきた正体不明のデジモン。別次元では通称“ＯＹＡＪＩ”と呼ばれ、デジタルペットとして飼われていた。酒好きで横暴な性格だが、こちらのデジタルワールドへ侵入（どのような経緯で侵入したかは不明）してからは、アクティブな生物へと進化しナニモンになった。デジモンワールドの弱肉強食の世界に触発され、戦いの中に身を投じたが、その実力はまったくの未知数。しかし、数々の戦いを潜り抜けたナニモンは、究極の形態へと進化すると言われている。",
			"icon_asset": "digimon/icon/digimonface1019503",
			"attribute": "1",
			"type": "62",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "nanomon",
			"sort_key": "ナノモン",
			"profile": "超小型の治療用マシーンデジモン。もともとはクラッシュしたコンピュータを修復するためのワクチン的なデジモンだったが、強力なウィルス型デジモンに攻撃を受けたときに思考回路が破壊され暴走してしまった。正常に作動しているコンピュータでも勝手にデータを再構築し（もちろんメチャメチャに）、狂わしてしまう。あらゆるデータの破壊を得意とし、どんなに強いデジモンでもナノモンの前では体を構成するデータをいとも簡単に破壊されてしまうだろう。必殺技は指先から発射される『プラグボム』。",
			"icon_asset": "digimon/icon/digimonface1022204",
			"attribute": "1",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "neputvuunmon",
			"sort_key": "ネプトゥーンモン",
			"profile": "オリンポス十二紳族の１体で、すべての海生デジモンを治める海神デジモン。ネプトゥーンモンの体を覆うスケイルメイル（鱗鎧）は機動力・スピードに優れる「ブルーデジゾイド」化されたクロンデジゾイドでできており、海中を恐るべき速度で移動することが可能である。超深海に建設された「アビスサンクチュアリ（深海神殿）」を居城としており、超深海の水圧に耐えられるものだけが「アビスサンクチュアリ」に入城することができる。必殺技は、思念を持つ槍「キングスバイト」を打ち出す『ボルテックスペネトレート』とすべてのものを飲み込む極大津波『ウェーブオブデプス』。",
			"icon_asset": "digimon/icon/digimonface1268305",
			"attribute": "0",
			"type": "78",
			"start_date": "2020-08-06 12:00:00"
		},
		{
			"code": "nooburupanpumon",
			"sort_key": "ノーブルパンプモン",
			"profile": "紳士な装いとなったパンプモンの究極体。正義にも悪にも寄らず中立を貫き、全てのデジモンを笑顔にすることを志としている。明朗な性格と時々見せるおちゃめな振る舞いでどんなデジモンともすぐ打ち解けることができ、ノーブルパンプモンを邪険に扱うデジモンはいない。手に持つ杖『ワッサムリングジャック』で誰もがうなるカボチャ料理を生み出し、親しくなったデジモンにもてなす。\n必殺技は巨大なカボチャ型爆弾を空中に出現させて、辺り一面を吹き飛ばす『トリックオアトリート・ウォレス』と、大量のカボチャスープを敵の体内に流し込み破裂させる『アトランティックダム』。",
			"icon_asset": "digimon/icon/digimonface1150305",
			"attribute": "2",
			"type": "27",
			"start_date": "2019/10/21 12:00:00"
		},
		{
			"code": "numemon",
			"sort_key": "ヌメモン",
			"profile": "ナメクジのような体を持った軟体型デジモン。暗くてジメジメした環境を好み、攻撃力も知性も無い。育て方を間違えるとヌメモンになってしまうが、実は隠された秘密があるらしい・・・。外敵から身を守るため、自分のウンチを投げつける最低の攻撃をする。",
			"icon_asset": "digimon/icon/digimonface1039403",
			"attribute": "1",
			"type": "51",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "nyaromon",
			"sort_key": "ニャロモン",
			"profile": "猫のような特性を持つ小型デジモン。いつも気まぐれで、その振る舞いが「猫」のようなところからニャロモンと付けられたらしい。とても好奇心旺盛で移り気な所もあるが、寂しがりやの一面もある。必殺技は尻尾を膨らませて、毛を針金のようにして敵を叩く『フォックステイル』。しかし、この攻撃でひるんだ敵は、いまだかつて見られたことが無い。",
			"icon_asset": "digimon/icon/digimonface1016201",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ofanimon",
			"sort_key": "オファニモン",
			"profile": "女性型天使デジモンの最終形態である座天使型デジモン。セラフィモン、ケルビモンと共にデジタルワールドの中心部“カーネル（神の領域）”を守護する三大天使型デジモンの一柱でもある。神の側面でもある慈愛と慈悲を伝えるデジタルワールドの聖母的な存在で、徹底した神の法の執行官であるセラフィモン、神と智の守護者であるケルビモンと、それぞれの役割がある。必殺技は『エデンズジャベリン』と、『セフィロートクリスタル』。",
			"icon_asset": "digimon/icon/digimonface1095505",
			"attribute": "0",
			"type": "101",
			"start_date": "2018/12/14 12:00:00"
		},
		{
			"code": "ofanimonfm",
			"sort_key": "オファニモンFM",
			"profile": "怒りのあまり自らの感情を殺し、狂気に落ちたオファニモンの姿。どれだけ粛清しても残虐非道な悪行は増え続ける世界に憤りが高まり、心を閉ざしてしまった。悪の芽を摘むために、正義の弊害になると判断した相手は誰であろうと狩り、自分が認める正義の世界を築き上げようとするのである。必殺技は、武器となる炎を纏った『フレイムヘルサイズ』で敵を狩り、狩った魂を業火とともに地獄へ陥れる。また息絶えるまでなぶり続ける召喚技『デモンズクリスタル』がある。",
			"icon_asset": "digimon/icon/digimonface1200115",
			"attribute": "0",
			"type": "44",
			"start_date": "2020-01-15 12:00:00"
		},
		{
			"code": "omedamon",
			"sort_key": "オメダモン",
			"profile": "別次元のデジタルワールドから迷い込んだ正体不明の聖機士デジモン。20世紀末に別次元で流行した“とあるゲーム”のデータが、変異しオメダモンになった。戦闘においては、頭部に一定のダメージを受けない限り、機能停止せずに戦い続ける。\nナノマシンによる自己修復機能を備えた超金属「サイプラシウムデジゾイド」と呼ばれる装甲は、戦闘で受けたダメージを次戦までに完全回復することができる。また、背中には古びた布切れを思わせるビーム状のマントを装備している。\n必殺技は、一斉射撃で敵を撃つ左腕の武器『ビートルキャノン』と、どんな敵をも唐竹割りする右腕の剣『シザースソード』。",
			"icon_asset": "digimon/icon/digimonface1350105",
			"attribute": "0",
			"type": "3388",
			"start_date": "2021-04-01 16:00:00"
		},
		{
			"code": "omegamon",
			"sort_key": "オメガモン",
			"profile": "ウイルスバスターであるウォーグレイモン・メタルガルルモンが、善を望む人々の強い意志によって融合し誕生した“ロイヤルナイツ”の一員である聖騎士型デジモン。２体の特性を併せもつデジモンで、どんな状況下でも、その能力をいかんなく発揮することのできるマルチタイプの戦士である。ウォーグレイモンの形をした左腕には盾と剣が、そしてメタルガルルモンの形をした右腕には大砲やミサイルが装備されている。背中のマントは、敵の攻撃を避ける時や、飛行するときに背中から自動的に装着される。必殺技は、メタルガルルモンの形をした大砲から打ち出される絶対零度の冷気弾で敵を凍結させる『ガルルキャノン』。また、左腕には無敵の剣『グレイソード』が装備されている。",
			"icon_asset": "digimon/icon/digimonface1108106",
			"attribute": "0",
			"type": "88",
			"start_date": "2019-02-28 12:00:00"
		},
		{
			"code": "omegamonalter-b",
			"sort_key": "オメガモンAlter-B",
			"profile": "オメガモンAlter-Sに姿を黒く変えてしまう分泌物“ブラックデジトロン”が、何者かの意図により混入され一時的に黒い姿となった。この姿の間はパワーが増加されるが、自我が失われ暴走状態となっている。",
			"icon_asset": "digimon/icon/digimonface1247106",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-05-26 12:00:00"
		},
		{
			"code": "omegamonalter-s",
			"sort_key": "オメガモンAlter-S",
			"profile": "ウォーグレイモンの亜種“ブリッツグレイモン”、メタルガルルモンの亜種“クーレスガルルモン”が融合し誕生したオメガモンの新たな一面。“ロイヤルナイツ”に所属するオメガモンとは別の個体であるが、２体の特性を併せ持ちマルチタイプな性能は変わらず、強さも同等である。なぜ2体のデジモンが融合に至ったかは謎であり、このオメガモンもまた誰かの強い意志によるものか、何の望みがあっての融合かは不明である。\n必殺技はブリッツグレイモンの形をした砲塔からプラズマを撃ち抜く『グレイキャノン』、さらに『ガルルソード』は剣中央に溜めるエネルギー量で斬撃力が変化する。最大チャージしたガルルソードの斬撃に切れぬものはない。",
			"icon_asset": "digimon/icon/digimonface1230406",
			"attribute": "1",
			"type": "88",
			"start_date": "2020/03/25 12:00:00"
		},
		{
			"code": "omegamonmm",
			"sort_key": "オメガモンMM",
			"profile": "マフラーのようになびく白い翼をもった、まるで天使の様な姿をしたオメガモン。戦い、倒すことでしか救えない者がいると悟ったオメガモンが悲しみと決意をもって変化した姿で、まるで涙が頬を伝うような青白い光のライン「フォトンスプレッド」は全身にも浮かび上がっている。「フォトンスプレッド」が全身を駆け巡ることでパワーを一時的に大幅に上げている。道を踏み外し、後戻り出来なくなったデジモンを裁くことで救済する存在であり、彼が攻撃する対象は常に本来「善の心」を持つ者とされる。\nオメガモンが装備する『グレイソード』も『虞玲刀』という日本刀の姿に変化している。斬る対象を一太刀で介錯するための武器であり、別れの想いを胸に秘めて惜別の一刀を振り下ろす。また必殺技の「ガルルキャノン」も『雅琉々砲』へと技を変え、絶対零度の冷気をレーザー状に撃ちだす。",
			"icon_asset": "digimon/icon/digimonface1266106",
			"attribute": "0",
			"type": "88",
			"start_date": "2020-07-31 12:00:00"
		},
		{
			"code": "omegamonx",
			"sort_key": "オメガモン(X抗体)",
			"profile": "ウイルスバスターであるウォーグレイモン・メタルガルルモンが、善を望む人々の強い意志によって融合し誕生した。２体の特性を併せもつデジモンで、どんな状況下でも、その能力をいかんなく発揮することのできるマルチタイプの戦士である。ウォーグレイモンの形をした左腕には盾と剣が、そしてメタルガルルモンの形をした右腕には大砲やミサイルが装備されている。背中のマントは、敵の攻撃を避ける時や、飛行するときに背中から自動的に装着される。必殺技は、メタルガルルモンの形をした大砲から打ち出される冷気弾で敵を凍結させる『ガルルキャノン』。また、左腕には「グレイソード」が装備されている。\n■Ｘ抗体によるオメガモンのデジコアへの影響\n理論上、他のデジモンがオメガモンを倒すことは出来ない。戦いにおいて一瞬にして先を読み、対応出来てしまう究極の力「オメガインフォース（最後Omega 獲得Gain 力Force）」を身に付けたからである。あらゆる状況下でのオメガモンの戦闘センスとポテンシャルが極限まで高められ、引き出された能力である。また、ネットワークセキュリティに関する絶対に負けられない戦いにおいては「グレイソード」より必殺技の『オールデリート』を発動する。『オールデリート』発動時の「グレイソード」の刃に触れた部分は、切られるのではなく、消し去られていく。",
			"icon_asset": "digimon/icon/digimonface1340106",
			"attribute": "0",
			"type": "88",
			"start_date": "2021-02-28 12:00:00"
		},
		{
			"code": "omegamonzuwaruto",
			"sort_key": "オメガモンズワルト",
			"profile": "ウイルスバスターであるウォーグレイモン・メタルガルルモンが、善を望む人々の強い意志によって融合し誕生した“ロイヤルナイツ”の一員である聖騎士型デジモン。２体の特性を併せもつデジモンで、どんな状況下でも、その能力をいかんなく発揮することのできるマルチタイプの戦士である。近年判明されてきた、姿を黒く変えてしまう分泌物“ブラックデジトロン”が、何らかの形で混入し一時的に黒い姿となったとされ、その間はパワーが増加されている。ウォーグレイモンの形をした左腕には盾と剣が、そしてメタルガルルモンの形をした右腕には大砲やミサイルが装備されている。背中のマントは、敵の攻撃を避ける時や、飛行するときに背中から自動的に装着される。必殺技は、メタルガルルモンの形をした大砲から打ち出される絶対零度の冷気弾で敵を凍結させる『ガルルキャノン』。また、左腕には無敵の剣『グレイソード』が装備されている。",
			"icon_asset": "digimon/icon/digimonface1160306",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/08/31 12:00:00"
		},
		{
			"code": "omegamonzuwarutod",
			"sort_key": "オメガモンズワルトD",
			"profile": "オメガモンズワルトが、何者かにウィルスプログラムを注入されて狂戦士とされた姿。視界に映るデジモンは全て禍々しい敵として映り、近づく者は誰であれ容赦なく襲いかかる。　体内で猛威を奮うウィルスプログラムと微かに残るワクチンプログラムが体内で反発しあって不安定となり、傷ついた身体は癒えることなく疲弊、暴走を繰り返す。時としてワクチンプログラムが押し返し自我を取り戻した一瞬に、被害を抑えるため両武器を拘束した。",
			"icon_asset": "digimon/icon/digimonface1213206",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-02-14 12:00:00"
		},
		{
			"code": "omegasyautomon",
			"sort_key": "オメガシャウトモン",
			"profile": "オメガシャウトモンは湧き上がる熱いソウルを解き放ったシャウトモンにオメガモンが伝説の「進化」を与え手に入れた姿だ。激しい情熱に加え、オメガモンから授かった力、オメガインフォースを全身に纏ったことで黄金に輝き、キレのあるシャープな体付きとなっている。その体のきらめきと鋭さから敵はオメガシャウトモンの姿を追えず光の残像として目撃することとなる。胸から溢れ出る友情の情熱を火力に変えた弾丸を猛射する「ヘヴィメタルバルカン」は攻撃だけではなく、敵を寄せ付けない鉄壁の弾幕となって仲間を護る。頭のＶ字から正義への情熱が迸り太陽よりも輝かせ突撃し敵を一掃する「ビクトライズ・バンキング」。勇気の情熱が炎となって拳にほとばしる「ハードロックダマシー」は近距離時で敵を殴り、遠距離時は炎を飛ばし状況に応じた攻撃ができる。足に闘志の情熱を込めることで刃となり「ビートスラッシュ」で敵を蹴り裂く。全身にオメガインフォースの力を引き出したオーラで包み凝縮して敵に撃ち放つ「オメガ・ザ・フュージョン」は、その輝かしさの前に見た者の士気すら消し飛ばしてしまう。",
			"icon_asset": "digimon/icon/digimonface1322104",
			"attribute": "2",
			"type": "55",
			"start_date": "2021-02-05 12:00:00"
		},
		{
			"code": "omekamon",
			"sort_key": "オメカモン",
			"profile": "とあるコンピュータの設計図面のデータから誕生したパペット型デジモン。自分が何者かを知らず、とりあえずデジモンの中でも有名な聖騎士“ロイヤルナイツ”の格好をしてみている。背負っているペンをロケット弾にして放つ『ラクガキロケット』は、体に色が付いてしまうので他のデジモンからヒンシュクをかっている。そのペンは、とあるコンピュータのお絵描きソフトの中で拾ってきたらしい。必殺技は意外と威力のある『オメカキック』。",
			"icon_asset": "digimon/icon/digimonface1178303",
			"attribute": "2",
			"type": "27",
			"start_date": "2019/10/31 12:00:00"
		},
		{
			"code": "oogamon",
			"sort_key": "オーガモン",
			"profile": "東洋の伝説に登場する「オニ」のような姿をしたデジモン。恐ろしく発達した筋肉から繰り出される攻撃はすさまじい破壊力を持つ。知性は高いが気性が荒く、「怒り」を原動力としている彼らは破壊の限りを尽くす。非常に好戦的で、自分より遙かに戦闘力の高い相手にも果敢に戦いを挑むところから“デジモンハンター”と呼ばれている。右腕に持つ骨棍棒はスカルグレイモンを倒した時の戦利品なのだ。必殺技は巨大な両腕から繰り出される『覇王拳』。",
			"icon_asset": "digimon/icon/digimonface1028403",
			"attribute": "1",
			"type": "30",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ookuwamon",
			"sort_key": "オオクワモン",
			"profile": "クワガーモンの進化型で、カブテリモン系デジモンより凶々しく進化している。クワガーモンの劣っていた防御面が特に重点的に強化されている。攻撃面では触角の索敵能力が向上し、鋏の攻撃精度が増強された。なお、大きな特徴として生存本能だけでなく、破壊衝動も持っていることが判明した。より攻撃的な進化形態と言える。必殺技は『シザーアームズ』の強化版で、硬度１０のダイヤモンドをも挟み切る『シザーアームズΩ』。",
			"icon_asset": "digimon/icon/digimonface1020404",
			"attribute": "1",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "orotimon",
			"sort_key": "オロチモン",
			"profile": "８本の頭部を持つ巨大な魔竜型デジモン。しかし、８本ある内の７本はダミーであり、中央の黒色の頭部が本体である。オロチモンの誕生起源は古く、古代デジタルワールドでは猛威をふるい、あるエリアを壊滅状態にまで追い込んだことがある程の存在だったが、デジタルワールドの調和を保とうとする“存在”の使いによって封印されていた。得意技はアルコールを含んだ息で敵を酔わせて酩酊させてしまう『酒ブレス』。必殺技は尻尾の先が切れ味の鋭い刃になり敵を切り裂く『アメノムラクモ』。",
			"icon_asset": "digimon/icon/digimonface1253404",
			"attribute": "1",
			"type": "25",
			"start_date": "2020-06-25 12:00:00"
		},
		{
			"code": "otamamon",
			"sort_key": "オタマモン",
			"profile": "水中生活を選択したため、まだ表皮の固まりきらない幼生デジモン。大きな尾でネットの海上流の沼や川を泳ぎ、時には発達した前肢で岩によじのぼって発声練習をしている。ほとんど未発達の後肢は、推進力を得ている尾の代りに、舵の役目をしており、普通の生物とは逆になっている。成長期の中では明らかな進化を予感させる貴重な存在だが、突然変異の可能性も極めて高いため、育成には注意が必要。必殺技は相手を永遠の眠りに誘う『ララバイバブル』。",
			"icon_asset": "digimon/icon/digimonface1039402",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pagumon",
			"sort_key": "パグモン",
			"profile": "頭部から生えた耳のようなもので低空を飛ぶことができる小型デジモン。この耳を器用に動かし手のように扱うことができ、「あっかんベー」や「おしりペンペン」などの相手を小バカにするような態度をとる。性格は結構イジワル。コロモンやツノモンなどを追い掛け回してはイジメている。口から『毒の泡』を吐いてイジワルをすることもある。",
			"icon_asset": "digimon/icon/digimonface1032201",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pairudoramon",
			"sort_key": "パイルドラモン",
			"profile": "エクスブイモンとスティングモンがジョグレスして進化した竜人型デジモン。竜型をベースにその要素を色濃く残しており、竜の持つパワーと昆虫の持つ甲殻で鉄壁の防御能力を身につけている。パワーもさることながら、俊敏な動きで敵にとどめを刺す。忠誠心が強く、主人のためには命を落とすこともいとわない。得意技は両腕の甲から伸びるスパイクでラッシュを繰り出す『エスグリーマ』。必殺技は腰から伸びている２本の生体砲から放たれるエネルギー波『デスペラードブラスター』。",
			"icon_asset": "digimon/icon/digimonface1120104",
			"attribute": "4",
			"type": "55",
			"start_date": "2019/04/15 12:00:00"
		},
		{
			"code": "pandamon",
			"sort_key": "パンダモン",
			"profile": "パンダの姿をしたパペット型デジモン。無表情、無関心でぶっきらぼうな性格で、全然可愛げが無い。自分は一匹狼だと思っているが、同じ姿形で人気者の、もんざえモンが密かに羨ましいと思っている。しかし、以外に実力の持ち主で、ちょっかいを出してくる相手は返り討ちにしてしまう。個体数が少なく、見かけることも稀である。必殺技は手の内側に隠れている爪で攻撃する『アニマルネイル』。",
			"icon_asset": "digimon/icon/digimonface1079204",
			"attribute": "2",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "panzyamon",
			"sort_key": "パンジャモン",
			"profile": "誇り高き正義の獣人型デジモン。正義を守るために日々トレーニングを重ねる一部のレオモンが、デジタルワールドの氷雪エリアの極寒の地において、冷気の力を身に付けて進化した姿である。寒さの中で鍛えられた強い意志と体は、どんな攻撃にも挫けることはない。必殺技は冷気を込めた拳で放つ『氷獣拳』。“冷徹なる白獅子”と呼ばれ、正義の為に悪を徹して退治し、その戦い様は冷酷無比とまで言われるようになっている。伝説のレアメタル“ミスリル”の原石から削り出されたという斧『雪花火（ゆきはなび）』は、高層ビルのように連なり行く手を阻む永久凍土の氷山を軽く粉砕する威力を持っている。",
			"icon_asset": "digimon/icon/digimonface1173204",
			"attribute": "0",
			"type": "42",
			"start_date": "2019/10/15 12:00:00"
		},
		{
			"code": "parumon",
			"sort_key": "パルモン",
			"profile": "頭にトロピカルな花を咲かせた植物型デジモン。タネモンから爬虫類的に進化したが、外見や特性上から植物型と分類される珍しいタイプ。昼間は花と葉の様な腕を広げ光合成をしている。普段は地中に根の様な足を埋め、養分を吸っているが、歩行することも可能。頭部の花は、楽しい時や嬉しい時は甘い香りを漂わせ、怒った時や危険を感じた時は大型デジモンも逃げ出すほどの臭い匂いを放出する。必殺技は強烈な毒性を帯びたツタを敵に絡ませる『ポイズンアイビー』。この攻撃を受けると体が麻痺してしまう。",
			"icon_asset": "digimon/icon/digimonface1035302",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "patamon",
			"sort_key": "パタモン",
			"profile": "大きな耳が特徴的な哺乳類型デジモン。この大きな羽を使って空を飛ぶことができるが、時速１ｋｍのスピードしか出ないため、歩いたほうが断然に早いと言われている。しかし、必死になって飛んでいる姿が可愛いので人気は高い（本人は納得していないらしい）。とても素直な性格で教えたことは良く守る。またパタモンはホーリーリングを身に付けなくても、秘められた聖なる力を発揮することができる、古代種デジモンの遺伝子を受け継いでいるらしい。必殺技は空気を吸い込んで一気に空気弾を吐き出す『エアショット』と大きな両耳で敵を叩く『ハネビンタ』。",
			"icon_asset": "digimon/icon/digimonface1027502",
			"attribute": "2",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "paziramon",
			"sort_key": "パジラモン",
			"profile": "「デーヴァ（十二神）デジモン」の１体で、羊に似た姿の完全体デジモン。四聖獣デジモンであるスーツェーモンの配下にして、夢の世界を支配する実力者。他のデーヴァと親しむことは無く、常に冷静で自分の考えを変えない。デーヴァの中でも特に秘密が多く、その実像は明かされず、別名、闇のデーヴァと呼ばれている。性格は冷酷で、他者を思いやる気持ちは無い。片時も手放さない宝弓（パオゴン）で打ち出す光の矢は、相手を気絶させる力がある。必殺技は特製の矢によって、相手を覚めない悪夢の世界に封じ込める『ヴァフニジュヴァーラ』。念の力で対抗できるのは、デーヴァの中ではクンビラモンのみ。",
			"icon_asset": "digimon/icon/digimonface1265204",
			"attribute": "1",
			"type": "26",
			"start_date": "2120-04-16 12:00:00"
		},
		{
			"code": "pekkumon",
			"sort_key": "ペックモン",
			"profile": "空は飛べるが走ったほうが速い、強靭な脚力を持つ鳥型デジモン。必殺技は、上空へジャンプし、全身を高速回転させてその巨大な爪で敵を粉砕する『スパイラルクロー』と、羽の裏側に仕込んでいる鋼鉄の羽を放つ『苦無羽（くないばね）』。また、きつつきのように鋭いくちばしで敵を打つ打撃技『サウザンドビーク』も得意とする。",
			"icon_asset": "digimon/icon/digimonface1065303",
			"attribute": "0",
			"type": "38",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "piemon",
			"sort_key": "ピエモン",
			"profile": "奇抜な姿と神出鬼没な、全てが謎に包まれている魔人型デジモン。魔人型のデジモンは謎の部分が多く、悪魔系や、アンデット系とはまったく別次元的な存在で、正体はまったくの不明である。何の為に出現したのか、その存在目的も不明であり、それを解明する手段も現時点では無い。しかし、その力は強力無比であり、ピエモンと出会ってしまった場合は、己の運命を呪うしか無いだろう。必殺技は背中の「マジックボックス」につきたてた４本の剣をテレポートさせ、次の瞬間には敵を串刺しする脱出不可能な技『トランプ・ソード』。",
			"icon_asset": "digimon/icon/digimonface1084305",
			"attribute": "1",
			"type": "47",
			"start_date": "2018/08/01 12:00:00"
		},
		{
			"code": "pikkoromon",
			"sort_key": "ピッコロモン",
			"profile": "魔法を操る妖精デジモン。別次元の高度なプログラム言語を唱え、魔法の様な奇蹟を起こす事ができる。この不思議なデジモンはあらゆる場所、時間、空間に出現することができ、体は小さいが、その特殊な能力で敵の能力を封じ込め、強力な一撃で相手を粉砕する。いたずらが大好きな性格で、いつも手に持っている愛用の槍「フェアリーテイル」でコンピュータを暴走させて楽しんでいる（本人に悪気は無い）。必殺技はコンピュータウィルスを凝縮させた超強力な爆弾『ビットボム』。見かけによらず、恐ろしい攻撃をする。",
			"icon_asset": "digimon/icon/digimonface1051404",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pikodebimon",
			"sort_key": "ピコデビモン",
			"profile": "蝙蝠の姿をした小型の使い魔デジモン。デビモンやヴァンデモンなどの上級デジモンの使い魔として存在しているが、天使系デジモンだったデビモンをそそのかし、ダークサイドに引き込んだ張本人とも言われている。攻撃力などは強くないが、悪知恵が働きあちらこちらで悪さをしたりしている。闇を好み、いつも上級デジモンといることが多く、単体で目撃することは稀だろう。必殺技は大きな注射器を投げつけ、相手から血を抜き取ってしまう『ピコダーツ』。",
			"icon_asset": "digimon/icon/digimonface1006302",
			"attribute": "1",
			"type": "19",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pinokkimon",
			"sort_key": "ピノッキモン",
			"profile": "呪われしジュレイモンの身体から作り出された、究極のパペットデジモン。恐らく凶悪なハッカーの１人がジュレイモンのデータから、このピノッキモンを作り出したと思われる。操り人形のような姿をしているが、自らの意志を持ち行動することができる。性格は悪く、うそつきであり、コンピュータが間違った情報を提示したときはピノッキモンの仕業である。必殺技はリボルバー型のハンマーに火薬を詰めて叩き付ける最強の技『ブリットハンマー』。この攻撃を受けると、ハンマーの打撃だけでなく火薬による爆発によって、跡形も無くなるだろう。",
			"icon_asset": "digimon/icon/digimonface1036305",
			"attribute": "1",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pitimon",
			"sort_key": "ピチモン",
			"profile": "以前からデジタルワールド内の生命誕生の場として研究されてきた『ネットの海』で発見された微生物のようなデジモンで、数多くいるデジモンの中では最小のサイズ。感情のみで生きているようで、行動は非常にめまぐるしく変わる。好奇心が非常に旺盛で、外界とのコミュニケーションを強く希望しているが、まだ、その手段を得ていない。しかし、大きく真っ赤な目は相手の感情をゆさぶるほど魅力的で誰からも愛されているデジモンベビーである。シャボン玉の様なアワを口からはきだし、敵の目をくらまし逃げてしまう。",
			"icon_asset": "digimon/icon/digimonface1005400",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "piyomon",
			"sort_key": "ピヨモン",
			"profile": "翼の部分が腕の様に発達している雛鳥型デジモン。翼を器用に動かし物をつかんだりする事ができるが、そのために空を飛ぶ事は苦手。普段は地上で生活しているが、危険が迫ると空を飛んで逃げる。しかし飛行能力はパタモンなみで、パタモンをライバル視している。将来は大空を意のままに飛び回るバードラモンになるのが夢で、空を飛べないコカトリモンにはなりたくないらしい。好奇心旺盛な性格で、タネモンの頭の部分をついばむのが好き。必殺技は幻影の炎『マジカルファイアー』。",
			"icon_asset": "digimon/icon/digimonface1047302",
			"attribute": "0",
			"type": "5",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "poyomon",
			"sort_key": "ポヨモン",
			"profile": "半透明の体で、「ネットの海」をクラゲの様に漂っている、デジモンの赤ちゃん。現在までに発見されたデジモンの中でも最も原始的な構造をしており、デジモンのルーツを研究している学者やマニアからは、デジモン発生の謎を解く鍵\"ミッシングリンク\"として注目を浴びている。外敵から身を守るために口からは強力な酸の泡を吐き出す。",
			"icon_asset": "digimon/icon/digimonface1027500",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pukamon",
			"sort_key": "プカモン",
			"profile": "水棲恐竜の幼生を思わせる外観を持つが、その動きはまるでタツノオトシゴのように軽妙で、ひょうきんなデジモン。しかし、性格的にはピチモンだったころの人なつっこさは影を潜めてしまい、他者が接近すると素早く逃げてしまう。外皮はまだ深海の水圧と低温に耐えられず、深海への潜水可能時間も長くない。",
			"icon_asset": "digimon/icon/digimonface1005401",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pumpmon",
			"sort_key": "パンプモン",
			"profile": "カボチャの頭をもつヌイグルミのデジモン。欧米のお祭りである「ハロウィン」の時期になると発生していたコンピュータウィルスが突然変異を起こしてパンプモンになったという都市伝説がある。しかし、悪質なウィルスではなかったので危害を加えることは一切ないが、見た目の姿とは裏腹に強力な攻撃力の持ち主でもある。とぼけた顔を見ても分かる通り、喜怒哀楽の表現にとぼしい所がパペット系デジモンの特徴である。必殺技は巨大なカボチャを空中に出現させて、敵を押しつぶす『トリックオアトリート』。",
			"icon_asset": "digimon/icon/digimonface1090304",
			"attribute": "2",
			"type": "27",
			"start_date": "2018/10/24 12:00:00"
		},
		{
			"code": "punimon",
			"sort_key": "プニモン",
			"profile": "生まれたての新種デジモン。ゲル状の赤い体はプニプニしていて、頭部には３つの触手のようなものが生えている。戦うことができず、酸性の強い泡をだして敵を威嚇する。",
			"icon_asset": "digimon/icon/digimonface1002100",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "puratinanumemon",
			"sort_key": "プラチナヌメモン",
			"profile": "デジタルワールドで初めて“プラチィーナ鉱山”を発見し、その成分を取り込むことで進化した激レアなヌメモン。それ以来性格は一変し、成金の如くありとあらゆる宝飾品のデータをかき集めては着飾っている。容姿はともかく、とっても“ゴージャスなデジモン”ではある。黄金の翼と宝飾品で身を固めているため、防御力はかなり高いが、攻撃力はいまいち。必殺技は、“プラチィーナ”の精製過程で生み出されるカス（ウンチ）を、単発で投げつける『エクスクレメント』と、連続で投げつける『プラチナエクスクレメント』。また、ゲップと一緒に超悪臭を放つ『プラチナバープ』で敵の戦意を喪失させる。",
			"icon_asset": "digimon/icon/digimonface1038305",
			"attribute": "1",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "puratinasukamon",
			"sort_key": "プラチナスカモン",
			"profile": "プラチナのように光り輝くウンチの姿のデジモン。レアメタルの金属データを取り入れたスカモン種で、一見ゴージャスだが、能力はスカモンと同レベル。特にパワーアップしているわけではないらしい。必殺技は、メタリックな輝きのウンチを敵に投げつける『レアメタルウンチ』。",
			"icon_asset": "digimon/icon/digimonface1059403",
			"attribute": "1",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pureirimon",
			"sort_key": "プレイリモン",
			"profile": "“優しさのデジメンタル”のパワーによって進化したアーマー体の獣型デジモン。乾燥した大地に穴を掘って暮らしており、両腕の大きな爪を使って地中を時速１００Ｋｍで掘り進むことができる。群れで行動する習性が確認されており、性格は臆病でめったに地上に姿をあらわすことはないが、無風で天気のよい日に集団で日光浴をする習性があるので、プレイリモンの研究者は天気図を読めることが必須であろう。敵に襲われ、窮地におちいると両耳のブレードを音速まで加速させて敵を斬る『ソニックイヤー』で応戦することもあるが、素早く地面に穴を掘って逃げてしまうことのほうが多い。",
			"icon_asset": "digimon/icon/digimonface1325304",
			"attribute": "4",
			"type": "21",
			"start_date": "2021-04-12 12:00:00"
		},
		{
			"code": "puresiomon",
			"sort_key": "プレシオモン",
			"profile": "イギリスの未確認生物研究所のコンピュータ内で発見された空想上の存在だったデジモン。すでに研究者の間では噂になっていたデジモンだった。滅多に姿を現わせることはなく、霧に包まれ視界が悪くなると出現するらしい。その姿は白く輝き洗練された印象を受ける神秘的な存在。甲高く、透き通るような声で鳴き、聞くものを悲しみで包み込み戦意を喪失させる『ソローブルー』。",
			"icon_asset": "digimon/icon/digimonface1080505",
			"attribute": "2",
			"type": "82",
			"start_date": "2018/07/25 12:00:00"
		},
		{
			"code": "purinsumamemon",
			"sort_key": "プリンスマメモン",
			"profile": "ネット上の王家に関するのデータを取り込んだ、マメモン界のプリンス。キングエテモンと組んで、デジタルワールドのニセ王家を演じており、そのためとってもゴージャスに見える。性格的には悪くは無いが、キングエテモンにそそのかされて、自分が本当に王家の者だと思い込み、“ロイヤルナイツ”も自分の配下だと思ってしまうのが困りものである。必殺技は笑顔をくずさず強烈な頭突きを繰り出す『スマイリーウォーヘッド』。見かけによらず凄まじい破壊力を誇るところは、さすがに究極体である。",
			"icon_asset": "digimon/icon/digimonface1042405",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "purottomon",
			"sort_key": "プロットモン",
			"profile": "垂れ耳が特徴的な神聖系デジモンの子供。まだ幼いため、その神聖的な力を発揮することができず、自らの使命にも気づいていない。そのため性質的には不安定で、善にも悪にもなりえてしまう。しかし、神聖系デジモンとして生まれたプロットモンはいつの日か「ウィルスバスターズ」としての使命に目覚める時が来るだろう。また、プロットモンはデジモン研究者達により生み出された試験的なデジモンであり、人間の身近にいるペットを模倣して作られたため、現実の動物に近い姿をしている。必殺技の『パピーハウリング』は超高音の鳴き声で、敵を金縛りにしてしまう。",
			"icon_asset": "digimon/icon/digimonface1064302",
			"attribute": "0",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pusumon",
			"sort_key": "プスモン",
			"profile": "全身に綿のように柔らかい毛が生えたスライム型デジモン。頭頂部にある黄色い毛だけはそこそこ硬い。常におしゃぶりが無いと落ち着かず、失くしたりすると大声で泣き続ける。息を吸い込んで身体を大きく膨らませ、体内に貯め込んだ空気と共におしゃぶりを飛ばし、敵を威嚇する。",
			"icon_asset": "digimon/icon/digimonface1082100",
			"attribute": "6",
			"type": "0",
			"start_date": "2019/07/16 12:00:00"
		},
		{
			"code": "pusurimon",
			"sort_key": "プスリモン",
			"profile": "背中に黄色い針が生えた四足型のレッサー型デジモン。いつも元気に走り回っており、たまに立ち止まったかと思うとその場で眠ってしまう。得意技は、全身の毛を硬く逆立て、小さくまるまった体で回転して跳ねながら体当たりをする『チクチクローリング』。",
			"icon_asset": "digimon/icon/digimonface1082101",
			"attribute": "6",
			"type": "8",
			"start_date": "2019/07/16 12:00:00"
		},
		{
			"code": "pyokomon",
			"sort_key": "ピョコモン",
			"profile": "頭に大きな花を咲かせた球根型のレッサーデジモン。根のような触手を器用に動かすことで移動することができ、短い距離だがフワフワと空に浮かび上がることができる。好奇心旺盛で、ちょこまかと動く姿は非常に可愛らしい。群れをなして生活する習性があり、群れによっては数匹から数百匹にもなるという。",
			"icon_asset": "digimon/icon/digimonface1003201",
			"attribute": "6",
			"type": "9",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rabogariitamon",
			"sort_key": "ラボガリータモン",
			"profile": "重たい身体も軽々と飛ばせる大きな翼に、鍛えられた脚力で仁王立ちもできる竜型デジモン。デジタルワールド内にある活火山のマグマ層に潜んでいるとされ、一説ではヴォルクドラモンの近くに生息しているのではとされる。戦闘スタイルは粉塵を散らして敵を覆い、発火ポイントを自在に操って爆破する。敵も動けば発火に繋がるため粉塵に覆われたら最後、敵はいつ粉塵が爆破するかの恐怖に陥る。\n必殺技は、口からレーザー状の熱線を放つ『メルダイナー』と、粉塵を羽ばたかせ拡散して大爆発させる『ワイルドブラスト』。",
			"icon_asset": "digimon/icon/digimonface1277404",
			"attribute": "1",
			"type": "3162",
			"start_date": "2020-09-15 12:00:00"
		},
		{
			"code": "raboobomon",
			"sort_key": "ラヴォーボモン",
			"profile": "全身が溶岩でできていて、粉塵を噴出しながら活動するデジモン。翼を持つが飛行は苦手で、主に地面を這いずって移動する。その這いずるスピードは鈍重さな見た目とは裏腹にとても速く、一瞬で敵に詰め寄る。信頼した相手には気兼ねなく接する友好的な性格だが、噴出する粉塵には発火性があるため懐かれた相手は爆発を恐れ全力で逃げるという。\n必殺技は、大きく息を吸って最大限の火の玉を放つ『グレイトフレイム』。さらに勢いよく相手にのしかかって両手をバンバン叩く『アースタンプ』。",
			"icon_asset": "digimon/icon/digimonface1277403",
			"attribute": "1",
			"type": "3162",
			"start_date": "2020-09-15 12:00:00"
		},
		{
			"code": "raburiienzyemon",
			"sort_key": "ラブリーエンジェモン",
			"profile": "地上に舞い降りた天使と名高い近接戦闘のスペシャリスト。いつもは明るく元気でオシャレをし、美味しい物の食べ歩きを楽しむ可愛らしい性格である。しかし肉弾戦を行うマジカルファイターというデータを内包しており、ラブリーエンジェモンが許せない悪逆非道な敵には息をつかせぬ格闘技のコンボをお見舞いする。どんなピンチが訪れようと、決して諦めない心で窮地をはねのけ、必ず勝利をモノにする。\n必殺技は、渾身の力を拳に乗せて七色の正拳突きする『マーブルインパクト』、空高くジャンプし回転しながらキックする『ドリームハリケーン』。さらに拳を打ち出してハート型のエネルギー弾を敵に撃つ『ラブリーシャワー』は敵の悪しき心を浄化する効果も持つ。",
			"icon_asset": "digimon/icon/digimonface1320105",
			"attribute": "0",
			"type": "75",
			"start_date": "2021-01-31 12:00:00"
		},
		{
			"code": "raguerumon",
			"sort_key": "ラグエルモン",
			"profile": "他の天使型デジモンが堕落しないよう、全ての天使型デジモンを疑いの目で監視する究極体デジモン。堕落が始まった天使型デジモンを見つければ堕落しきる前に撃ち滅ぼす。しかし監視という疎まれる役目であるが故、虚無感に満たされてしまうと全てを拒絶する思考に陥ってしまうという。そうなれば敵味方の区別を持たず破壊行動を始める恐怖のデジモンとなる。必殺技は、両爪と尻尾の先で敵を斬り刻む“フォルムタラニス”。串刺しにすれば破壊のデータを流し込み、敵は内部から蝕まれ朽ちていく。また両腕と腹部の宝玉からレーザー弾“パーホルス”を放つ。",
			"icon_asset": "digimon/icon/digimonface1112505",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-08 12:00:00"
		},
		{
			"code": "raidoramon",
			"sort_key": "ライドラモン",
			"profile": "“友情のデジメンタル”のパワーによって進化したアーマー体の獣型デジモン。“友情のデジメンタル”は“雷”の属性を持っており、このデジメンタルを身に付けたものは大地を貫く稲妻のような素早い動きで敵に立ち向かい、電撃を利用した技で敵を倒す。必殺技は稲妻を宿した頭のブレードから電撃の刃を放つ『ライトニングブレード』と、背中の３本の突起から強烈な電撃を放つ『ブルーサンダー』。",
			"icon_asset": "digimon/icon/digimonface1271103",
			"attribute": "4",
			"type": "21",
			"start_date": "2020-08-06 12:00:00"
		},
		{
			"code": "rairamon",
			"sort_key": "ライラモン",
			"profile": "人々に愛される花、ライラックの様な姿をした妖精型デジモン。純粋で無邪気であり、その美しい容姿にもかかわらず、再生と死を司るとも云われている。葉には毒があり、敵を死に至らしめることすらある。必殺技は、葉の様な手先から無数の細いビームを放つ『ライラシャワー』と、伸縮自在の両手で連続ビンタする『ビューティースラップ』。尚、この技を受けた者は一瞬にしてライラモンに惚れてしまうという。また、優雅に踊り、素敵な香りのする花粉をまき散らして相手を幻惑する『アン・ドゥ・ポラン』をもつ。",
			"icon_asset": "digimon/icon/digimonface1069504",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "raizugureimon",
			"sort_key": "ライズグレイモン",
			"profile": "体の半分以上を機械化しているサイボーグ型デジモン。その巨体にも関わらず大空へ飛翔し敵を討つ。左腕の巨大なリボルバーから発射される攻撃力は核弾頭一発分に匹敵するといわれ、その凄まじい威力と反動により通常は連射不可能である。尚、銃身はその威力に耐えられるようクロンデジゾイド製である。必殺技は、クロンデジゾイドの限界耐久で高速連射（３点バースト）する『トライデントリボルバー』と、翼にある３連ビーム砲及び、胸部発射口からビーム弾幕を放つ『ライジングデストロイヤー』。また、敵に突進して巨大なリボルバーで殴り倒す『ソリッドストライク』も打撃力抜群である。",
			"icon_asset": "digimon/icon/digimonface1012104",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rapiddomon",
			"sort_key": "ラピッドモン",
			"profile": "ガルゴモンが進化した、サイボーグ型デジモン。｢俊敏な猟犬｣の異名を持ち、光速に近い動きで確実に敵を仕留める。また、巨大な耳型のレーダーを駆使して暗闇でも活動ができ、遠くの敵の存在も感知することができる。体のシルエットは毛を刈ったプードル犬を思わせる。戦闘時には頸部プロテクターが閉じる。必殺技は背中に装備されたリボルバーと両腕から、ホーミングミサイルを連射する『ラピッドファイア』と、全身から敵をデータ分解してしまう光線を放つ『ゴールデントライアングル』。",
			"icon_asset": "digimon/icon/digimonface1087204",
			"attribute": "0",
			"type": "23",
			"start_date": "2018/09/25 12:00:00"
		},
		{
			"code": "raramon",
			"sort_key": "ララモン",
			"profile": "つぼみの様な姿をした植物型デジモン。頭部の葉っぱを回転させてふわふわ飛び、無表情だが愛嬌がある。必殺技は、口から固い木の実を放つ『ナッツシュート』。意外と狙いは正確である。また、葉っぱを命一杯回転させて敵に突撃する『ララスクリュー』と、敵を心地良い歌で眠らせる『シング・ア・ソング』をもつ。",
			"icon_asset": "digimon/icon/digimonface1069502",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rasenmon",
			"sort_key": "ラセンモン",
			"profile": "負の感情を恐れず受け入れることで、自分を信じる勇気を取り戻したラセンモンの真の姿。負の連鎖を断ち切り生まれ変わったこの姿は、暴走していた力を完全に制御できるようになり、凶暴な気性も落ち着き、心優しく穏やかな性格になっている。\n戦闘時においては、味方の感情をエネルギーとして取り込むことで更に力を蓄えることができ、ラセンモンは自身が正しいと思うことにのみその力を行使する。\n必殺技は腕のブレードを回転させながら強力なパンチを繰り出す「ジャイロスマッシュ」と、ブレードを更に超高速で回転させて起こす竜巻を敵にぶつける「クオリアライズブラスト」。また、射出した全身の螺旋棘を合体させた巨大ドリルで敵を貫く「スパイラルヴァニッシュ」は、蓄えた感情エネルギーをドリルと共に放出することで超強力な一撃を繰り出すラセンモンの切り札である。",
			"icon_asset": "digimon/icon/digimonface1082105",
			"attribute": "2",
			"type": "42",
			"start_date": "2019/07/16 12:00:00"
		},
		{
			"code": "rasenmonanniv",
			"sort_key": "ラセンモン[Anniv.]",
			"profile": "負の感情を恐れず受け入れることで、自分を信じる勇気を取り戻したラセンモンの真の姿。負の連鎖を断ち切り生まれ変わったこの姿は、暴走していた力を完全に制御できるようになり、凶暴な気性も落ち着き、心優しく穏やかな性格になっている。\n戦闘時においては、味方の感情をエネルギーとして取り込むことで更に力を蓄えることができ、ラセンモンは自身が正しいと思うことにのみその力を行使する。\n必殺技は腕のブレードを回転させながら強力なパンチを繰り出す「ジャイロスマッシュ」と、ブレードを更に超高速で回転させて起こす竜巻を敵にぶつける「クオリアライズブラスト」。また、射出した全身の螺旋棘を合体させた巨大ドリルで敵を貫く「スパイラルヴァニッシュ」は、蓄えた感情エネルギーをドリルと共に放出することで超強力な一撃を繰り出すラセンモンの切り札である。[2nd Anniv.]",
			"icon_asset": "digimon/icon/digimonface1258305",
			"attribute": "2",
			"type": "42",
			"start_date": "2020-06-30 12:00:00"
		},
		{
			"code": "rasenmonziiemu",
			"sort_key": "ラセンモンGM",
			"profile": "完全体デジモンが進化する時、他者からマイナスの感情データが大量に流れ込み闇の力を制御できなくなった九尾を持つ凶悪な究極体デジモン。進化が終わると同時に暴走した闇の力に身を任せ、衝動のままに周囲へ被害をまき散らす破壊者。凶暴な性格となったのは、自分の中に渦巻く負の感情を怖れ、拒絶する葛藤の苦しみが破壊衝動を生み出した結果である。\n必殺技は大きな螺旋状の尻尾を伸縮させ、何度も敵を串刺しにする「デスペレイトボルテックス」と、敵にのしかかり、直接相手のデジコアに食らいつく「プレデターズバイト」。そして、手首のブレードを高速回転させ、竜巻を起こしながら周囲一帯を斬り刻む無差別攻撃「スパイラル・ヘル」。",
			"icon_asset": "digimon/icon/digimonface1137305",
			"attribute": "2",
			"type": "17",
			"start_date": "2019-06-30 12:00:00"
		},
		{
			"code": "rasenmonziiemuanniv",
			"sort_key": "ラセンモンGM[Anniv.]",
			"profile": "完全体デジモンが進化する時、他者からマイナスの感情データが大量に流れ込み闇の力を制御できなくなった九尾を持つ凶悪な究極体デジモン。進化が終わると同時に暴走した闇の力に身を任せ、衝動のままに周囲へ被害をまき散らす破壊者。凶暴な性格となったのは、自分の中に渦巻く負の感情を怖れ、拒絶する葛藤の苦しみが破壊衝動を生み出した結果である。\n必殺技は大きな螺旋状の尻尾を伸縮させ、何度も敵を串刺しにする「デスペレイトボルテックス」と、敵にのしかかり、直接相手のデジコアに食らいつく「プレデターズバイト」。そして、手首のブレードを高速回転させ、竜巻を起こしながら周囲一帯を斬り刻む無差別攻撃「スパイラル・ヘル」。[2nd Anniv.]",
			"icon_asset": "digimon/icon/digimonface1255405",
			"attribute": "2",
			"type": "17",
			"start_date": "2020/06/25 12:00:00"
		},
		{
			"code": "rasutotxiranomon",
			"sort_key": "ラストティラノモン",
			"profile": "デジタルワールド創生から長きに渡る激戦を、進化とともに潜り抜けてきたティラノモンの究極体。メタルティラノモンから過酷な環境下を長年耐え、全身のサイボーグは赤錆となっている。戦術は殲滅戦に特化され、１体で敵の拠点もろとも薙ぎ払う。ラストティラノモンはデジモンを捕食する性質をもち、何百何千ものデジモンも僅かな時間で跡形もなく平らげてしまう。必殺技は、背中の砲台を前方に展開して大型な電磁砲を撃ちだす『テラーズクラスター』と、身体の色と同じ深緋の炎を吐き出す『ラストブレス』。『ラストブレス』は触れた先から錆にさせる効果を持つ。格闘においてもサイボーグ型デジモンでトップクラスのパワーと破壊力で相手をねじ伏せる。",
			"icon_asset": "digimon/icon/digimonface1063105",
			"attribute": "1",
			"type": "23",
			"start_date": "2018/08/31 12:00:00"
		},
		{
			"code": "razierumon",
			"sort_key": "ラジエルモン",
			"profile": "かつてオファニモンと同等の位を与えられたとされる座天使型デジモン。“カーネル（神の領域）”より世界の全てを見通せる神秘の力を持っている。その力でデジタルワールド中の出来事を知り尽くしており、神にも等しい量の知識を蓄えているという。\n必殺技は、両腕の魔方陣から五大元素を自在に組み合わせ膨大なエネルギーを放出する『ノウレッジストリーム』。そして、あらゆる奇跡を起こし敵対する者を駆逐する『セファーラジエール』は、ラジエルモン自身にも何が起こるか分からない。",
			"icon_asset": "digimon/icon/digimonface1157505",
			"attribute": "0",
			"type": "101",
			"start_date": "2019/08/23 12:00:00"
		},
		{
			"code": "reamon",
			"sort_key": "レアモン",
			"profile": "全身の筋肉が腐り落ちたアンデッドデジモン。体を機械化することで生き長らえようとしたが体が安定せず、体を構成するデータが崩壊し始めている。しかし、機械による生命を与えられているので、死ぬことはなく醜い姿のまま生き長らえている。体が崩壊しているため攻撃力や知力はなく、本能のまま行動している。全身からは悪臭を放ち、幼年期のデジモンなどは逃げ出すほどだが、成熟期まで成長したデジモンの敵ではない。",
			"icon_asset": "digimon/icon/digimonface1106303",
			"attribute": "1",
			"type": "34",
			"start_date": "2019/02/20 12:00:00"
		},
		{
			"code": "redxiidebimon",
			"sort_key": "レディーデビモン",
			"profile": "高貴な存在の女性型堕天使デジモン。その強力無比で高純度のダークサイドパワーのため強力で、個人の端末で育て続けた例は限りなく０に近いといわれている。必殺技『ダークネスウェーブ』は、コウモリのような暗黒の飛翔物を無数に放って相手を焼き尽くす。もう一つの必殺技『プワゾン』は、相手の持つパワーをダークエネルギーと相転移し、敵を内から滅殺する。相手のパワーが大きいほどこの技は完全なものとなる。",
			"icon_asset": "digimon/icon/digimonface1064304",
			"attribute": "1",
			"type": "44",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "reibumon",
			"sort_key": "レイヴモン",
			"profile": "クロンデジゾイド製の片翼を持つサイボーグ型デジモン。デジタルワールド創世記、とある神人型デジモンに仕えていた“白銀のカラス”と呼ばれるデジモンであったが、神の怒りに触れ、片翼を黒く染められたと云われている。レイヴモンの真の恐ろしさは、その隠密行動にある。黒き翼で姿を隠し、白き翼で敵を斬る。どこからとも無く姿を現し、敵を一撃で仕留めてしまう。必殺技は、左腕の鋭い爪を立て、敵に回転突進する『スパイラルレイヴンクロウ』と、左の翼で敵を切り裂く『ブラストウィング』。また、素早い身のこなしで繰り出す刀剣『烏王丸（ちょうおうまる）』で敵を討ち、『鳥王丸』より放たれる黒い稲妻の刃『天之尾羽張（あめのおはばり）』は絶大な破壊力をもつ。",
			"icon_asset": "digimon/icon/digimonface1066305",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "reibumonbm",
			"sort_key": "レイヴモンBM",
			"profile": "レイヴモンがバースト進化で一時的に限界能力を発動し、大気中の全エネルギーをオーラとしてまとった特殊な姿である。必殺技は、翼を巨大化して黒紫のオーラを放つ『無双天翔翼之陣（むそうてんしょうよくのじん）』と、怒りによる恐ろしい乱舞激『怒涛闇供喪之舞（どとうやみくものまい）』。また、黒紫のオーラで雷のごとく一瞬で敵を突き刺す『雷光一閃之突（らいこういっせんのつき）』をもつ。",
			"icon_asset": "digimon/icon/digimonface1244215",
			"attribute": "0",
			"type": "23",
			"start_date": "2020-05-15 12:00:00"
		},
		{
			"code": "rekisumon",
			"sort_key": "レキスモン",
			"profile": "驚異的なジャンプ力を身に付け、素早い動きで敵を翻弄する獣人型デジモン。月の満ち欠けのように、つかみどころのない性格をしてるが、その佇まいはどこか神秘的である。必殺技は、両手の“ムーングローブ”から発生させた催眠効果のある水の泡を投げつけ、敵を眠らせる『ムーンナイトボム』と、背中の突起から美しい氷の矢を引き抜きいて放つ『ティアーアロー』。また、空高く跳躍し、急降下キックを繰り出す『ムーンナイトキック』も強力である。",
			"icon_asset": "digimon/icon/digimonface1225203",
			"attribute": "2",
			"type": "42",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "renamon",
			"sort_key": "レナモン",
			"profile": "金色狐の姿をした獣人型デジモン。レナモンは人間との関係がストレートに現れるデジモンで、幼年期の頃の育て方によっては、特に知能が高いレナモンに進化できると言われている。常に冷静沈着で、あらゆる状況下でもその冷静さを失わないほど訓練されている。細身で長身の姿は他の成長期と比べても抜きん出ており、パワーバトルと言うよりは、スピードを利用した多彩な術で敵を翻弄する。得意技は相手の姿をコピーして自身のテクスチャを張り替える変化の術『狐変虚（こへんきょ）』。必殺技は鋭利な木葉を敵に投げる『狐葉楔（こようせつ）』。",
			"icon_asset": "digimon/icon/digimonface1024502",
			"attribute": "2",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "reomon",
			"sort_key": "レオモン",
			"profile": "百獣の王、気高き勇者とも呼ばれる獣人型デジモン。狂暴なデジモン達が多い中、強い意思と正義の心を持っており、数多くの凶悪なデジモンを倒してきた。また、破壊の限りを尽くす“デジモンハンター”のオーガモンとはライバルである。日々の鍛錬で鍛え上げられた強靭な肉体はあらゆる攻撃に耐え、必殺技の究極奥義『獣王拳』で敵の息の根を止めてしまう。「獅子王丸」という意思を持った妖刀を腰に携えている。",
			"icon_asset": "digimon/icon/digimonface1101103",
			"attribute": "0",
			"type": "42",
			"start_date": "2019-01-23 12:00:00"
		},
		{
			"code": "reppamon",
			"sort_key": "レッパモン",
			"profile": "尻尾が刃になっている鎌鼬（カマイタチ）の様なデジモン。尻尾の刃自身に意志があり、背後からの不意をついた攻撃にも対処できるようになっている。しかし意志の疎通が合わず戦いの最中に尻尾とケンカをしている姿も目撃されている。森の中での戦闘を好み、爪と尻尾を上手く使い木々を軽々と駆け登るため、森の中でレッパモンと戦うのは細心の注意が必要とされる。必殺技は、前転しながら突撃する『駆駆裂空斬（くるくるれっくうざん）』と、鋭い爪で相手を乱れ裂く『獣牙乱撃（じゅうがらんげき）』。また、尻尾を振った時には、目には見えない風の刃『真空カマイタチ』を放つので油断できないデジモンである。",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "26",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "ribaiamon",
			"sort_key": "リヴァイアモン",
			"profile": "その怪物の持つ余りにも強大な力への恐怖から“悪魔獣”と呼ばれ、“七大魔王デジモン”の一体に数えられているデジタルワールド最強の怪物が存在する。デジタルワールドすら呑みこむという巨大な顎を持つその長大な怪物は、ダークエリア付近のネットの海底に眠っていると伝えられ、一度目覚めさせれば、頂点に位置する如何なるデジモンをも見下し、他の魔王型デジモンはおろか天使型デジモンでさえ恐れ逃げ出すと言われている。しかし、デジモンとしてデコード（解読）できる限界の存在で、姿を現すことは皆無に等しく、デジタルワールドに巣食う根元的な悪の存在だとも言われている。必殺技は、巨大な顎『ロストルム』で全てを破壊し、長大な尾『カウダ』で全てを薙ぎ払う。",
			"icon_asset": "digimon/icon/digimonface1162305",
			"attribute": "1",
			"type": "86",
			"start_date": "2019/09/02 12:00:00"
		},
		{
			"code": "ririmon",
			"sort_key": "リリモン",
			"profile": "美しく咲いた花弁から生まれた妖精型デジモン。見た目は人間の子供のような姿をしているが、計り知れないパワーを秘めている完全体のデジモンである。気まぐれでお転婆な性格で、同じような気質を持っている人間の少女には心を開くと言われている。また、泣き虫で泣き出すと手がつけられなくなるので、手なずけるには努力が必要である。しかし、小さなものや弱いものにはやさしく手を差し伸べる一面もある。背中に生えた４枚の葉状の羽で空を飛ぶことができ、リリモンが飛んだ後は、さわやかなそよ風が吹くという。必殺技は両腕を前に突き出し、手首の花弁を銃口にして、エネルギー弾を撃ち出す『フラウカノン』。",
			"icon_asset": "digimon/icon/digimonface1067504",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ririsumon",
			"sort_key": "リリスモン",
			"profile": "女性の姿をした魔王型デジモンで“七大魔王”デジモンの一体でもある。元々はオファニモンと同種族だったと考えられており、堕天して “暗黒の女神”と呼ばれるようになった。妖しくも美しい容姿で相手を惑わし、その誘いに乗ったものは必ず死が与えられるといわれる。“暗黒の女神”の名に相応しく、悪に対しては寛大であるが善に対しては冷酷非道の施しをする。右腕の魔爪「ナザルネイル」は触れるもの全てを腐食させる。必殺技は暗黒の吐息で相手の体を蝕む『ファントムペイン』。この呪いを受けると体の末端からデータが消失し、死してなお、その痛みに苦しむといわれている。",
			"icon_asset": "digimon/icon/digimonface1131305",
			"attribute": "1",
			"type": "86",
			"start_date": "2019/05/31 12:00:00"
		},
		{
			"code": "rokusyou",
			"sort_key": "ロクショウ",
			"profile": "正式名称『ヘッドシザース』。メダロット発売当初に開発された、旧世代のクワガタムシ型メダロット。ずば抜けた強さはないがパーツのバランスが光るスタンダードな格闘重視タイプ。\n必殺技は、メダルに秘められた潜在能力により、すべての格闘パーツの威力を結集して強力な一撃を放つ『カラタケワリ』。",
			"icon_asset": "digimon/icon/digimonface1349202",
			"attribute": "5",
			"type": "3387",
			"start_date": "2021-04-12 12:00:00"
		},
		{
			"code": "roodaareomon",
			"sort_key": "ローダーレオモン",
			"profile": "建設機械のＣＡＤデータがサーバー上に漏洩し、獣型デジモンの構成データと融合して生まれたマシーン型デジモン。タテガミが削岩機になっており、主にトンネル工事やクロンデジゾイド鉱山にて作業を行っている。クロンデジゾイドの鉱山は固い岩盤層に囲まれていることが多く、パワー・持久力ともにマシーン型デジモンの中ではトップクラスの性能を誇る。職人気質で頑固な性格のものが多く、ローダーレオモン＝喧嘩っ早い、という見方をされていることが多い。ローダーレオモン同士の喧嘩で埋蔵量世界一の鉱山がひとつ消し飛んだこともあるらしい。必殺技はタテガミの超高速回転によって生み出される『ボーリンストーム』と尻尾の鉄球を叩きつける『ローダーモーニングスター』。",
			"icon_asset": "digimon/icon/digimonface1259304",
			"attribute": "0",
			"type": "1",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "roodonaitomon",
			"sort_key": "ロードナイトモン",
			"profile": "全てのナイトモンを統べる王であり、“ロイヤルナイツ”の一員でもある聖騎士型デジモン。ロードナイトモンは善悪の基準よりも、自らの考える“正義”に忠実であり、そのための手段は選ばない。“力による支配”であれ、それが一定の平和をもたらすのであれば、ロードナイトモンはそこに価値を見出すのだ。任務の遂行には冷酷無比な一面もあり、弱者に対する慈悲は無い。必殺技は鎧から伸びる４本の帯刃で敵を切り刻む『スパイラルマスカレード』と、瞬時に相手の懐に入り込みゼロ距離から右腕のパイルバンカーで衝撃波を撃ち出す『アージェントフィアー』。",
			"icon_asset": "digimon/icon/digimonface1167105",
			"attribute": "1",
			"type": "88",
			"start_date": "2019-09-16 12:00:00"
		},
		{
			"code": "rotosumon",
			"sort_key": "ロトスモン",
			"profile": "天界に咲く花と云われる蓮の様な姿をした妖精型デジモン。性格は物静かで気品のあるお嬢様のようで、浮世の苦しみを忘れ幸せな夢を与える能力を持っている。しかし、その好意に反した者には壮絶な鉄槌を下す。必殺技は、左手に持つ治癒と破滅を司る“双蛇の杖”より放つ白いオーラ『サーペントキュア』と、黒いオーラ『サーペントルイン』である。また、右手に持つ虹色の花の杖より放つ７色のオーラ『セブンズファンタジア』は、相手を幸福な幻想の世界へと誘い戦意を喪失させてしまう。",
			"icon_asset": "digimon/icon/digimonface1088305",
			"attribute": "2",
			"type": "33",
			"start_date": "2018/10/09 12:00:00"
		},
		{
			"code": "rozemon",
			"sort_key": "ロゼモン",
			"profile": "草花の女王と呼ばれる薔薇の様な姿をした妖精型デジモン。美しい大人の女性の姿をしており、常に美しくあることを願っている。性格は多少、自意識過剰なところもあるが、その実力は他の究極体とも引けを取らないほどである。また、胸元には愛と美のシンボルが刻まれた宝玉「ティファレト」を身につけている。このティファレトを持つものは、永遠の美しさと強さを約束されると言われている。必殺技は電気を帯びた棘の鞭でどんなに狂暴なデジモンでも手なずけてしまう『ソーンウィップ』。この技を受けたものは、身も心もロゼモンの虜になってしまうと言われている。また、鞭の切っ先で敵を仕留める『ローゼスレイピア』。そして、ロゼモンの究極にして禁断の誘惑『フォービドゥンテンプテイション』を受けたデジモンは、無数のバラの花に包まれて美しくデータ破壊される。",
			"icon_asset": "digimon/icon/digimonface1068205",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rozemonbm",
			"sort_key": "ロゼモンBM",
			"profile": "ロゼモンがバースト進化で一時的に限界能力を発動し、愛と美のオーラをまとった特殊な姿である。必殺技は、オーラのマントを増幅させてやさしく敵を包み込み消滅させる『シャリテ』と、唇より放つ投げキッスのレーザー『アギシャンレーヴル』。また、愛と美のシンボルが刻まれた宝玉『ティファレト』をまとい、敵に放つ。",
			"icon_asset": "digimon/icon/digimonface1245215",
			"attribute": "2",
			"type": "33",
			"start_date": "2020-05-15 12:00:00"
		},
		{
			"code": "runamon",
			"sort_key": "ルナモン",
			"profile": "月の観測データと融合して生まれた、うさぎのような姿をした哺乳類型デジモン。大きな耳でどんな遠くの音も聞き分ける事ができ、臆病だが、なつきやすく寂しがり屋。必殺技は、一見可愛らしいが、闇の力が込められた爪で引っかく『ルナクロー』と、力を額の触角に集中し、綺麗な水球を敵に放つ『ティアーシュート』。また、耳をくるくると回し、発生させたシャボンの渦で敵を巻き込む『ロップイヤーリップル』を持つ。",
			"icon_asset": "digimon/icon/digimonface1225202",
			"attribute": "2",
			"type": "18",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "ruutyemon",
			"sort_key": "ルーチェモン",
			"profile": "遥か昔、古代デジタルワールドに降臨したといわれている、子供の姿をした天使デジモン。まだデジタルワールドが混沌としていた時代に現れ、この世界に秩序と平和をもたらしたと言われている。しかし、その後ルーチェモンの\"反乱\"により、永き暗黒の時代を迎えた。子供の姿をしているとはいえ完全体デジモンをも凌駕するほどの力と英知を持っている。現在ではルーチェモンの能力は三大天使に分割して受け継がれていると言われている。必殺技は１０個の超熱光球を、惑星直列の様に十字の形で放つ『グランドクロス』。この技はセラフィモンの「セブンヘブンズ」を凌駕する威力を持つ。",
			"icon_asset": "digimon/icon/digimonface1191302",
			"attribute": "0",
			"type": "41",
			"start_date": "2019-11-30 12:00:00"
		},
		{
			"code": "ruutyemonfm",
			"sort_key": "ルーチェモンフォールダウンモード",
			"profile": "聖と魔を併せ持つ究極の魔王型デジモンで“七大魔王デジモン”最強の存在。超古代に反逆戦争を起こし、多くの魔王型デジモンと共にダークエリアに封印されていた。その力は他の究極体をも超え、“神”と呼ばれる存在に匹敵すると言われている。全てのものを慈しむ神のような一面も持ちながら、この世界全体を破壊せんとする悪魔の様な相反する存在である。そのためこの世界を一度破壊し、新たなる新世界を創造することを目論んでいた。必殺技は打撃の乱舞で敵を空高く舞い上げたあとに、敵の四肢を固定して地面に叩きつける破壊技『パラダイスロスト』と、聖と魔の光球で立体魔方陣を作り出し敵を封じ込める『デッド・オア・アライブ』。この魔方陣に閉じ込められると完全に消滅するか、大ダメージを負うか1/2で決まってしまう。",
			"icon_asset": "digimon/icon/digimonface1191304",
			"attribute": "1",
			"type": "86",
			"start_date": "2019-11-30 12:00:00"
		},
		{
			"code": "ruutyemonsm",
			"sort_key": "ルーチェモンSM",
			"profile": "黙示録に登場する竜の姿をした、ルーチェモンの最終形態。黙示録に伝わるように頭上には７つの大罪の冠を抱き、あらゆる攻撃を吸収する暗黒の球体「ゲヘナ（地獄）」を持つ。全ての攻撃は「ゲヘナ」の前に無効化し、ルーチェモンがこの姿を現した時に世界は滅びると言われている。しかし、ルーチェモンの本体（ルーチェモン・ラルバ）は「ゲヘナ」の中に存在しており、サタンモードはルーチェモンの影に過ぎない。その為、サタンモードを幾ら攻撃しようとも、その攻撃は本体であるルーチェモン・ラルバには届かない。必殺技は全てを浄化する破壊の炎『パーガトリアルフレイム』と、七つの冠から放つ消滅の光『ディバインアトーンメント』。",
			"icon_asset": "digimon/icon/digimonface1190306",
			"attribute": "1",
			"type": "115",
			"start_date": "2019/12/16 12:00:00"
		},
		{
			"code": "saaberureomon",
			"sort_key": "サーベルレオモン",
			"profile": "マッハの瞬発力を持つといわれている古代獣デジモン。しかし、その詳細は謎に包まれており、一説にはレオモンが獣化した姿ではないかとも言われている。マッハの瞬発力を持っており、そのスピードはどんなに素早い攻撃でも簡単に避けてしまう。大きく発達した２本の牙と、鋭い爪は絶大な破壊力を持ち究極のデジモンと呼ばれている。必殺技は無数のたてがみの「毛」を硬質化して相手にぶつける『インフィニティアロー』。毛には毒性があり、その攻撃を受けた者は体が麻痺してしまう。そして巨大な爪を使った『ネイルクラッシャー』は相手を八つ裂きにする恐ろしい技。",
			"icon_asset": "digimon/icon/digimonface1101105",
			"attribute": "2",
			"type": "84",
			"start_date": "2019-01-23 12:00:00"
		},
		{
			"code": "saibaadoramon",
			"sort_key": "サイバードラモン",
			"profile": "どんな攻撃にも耐えられる、特殊ラバー装甲に身を包んだ竜人系のサイボーグ型デジモン。コンピュータネットワークにウィルス種のデジモンが発生すると、どこからともなく現れて全て消滅させてしまう。しかし、正義の集団「ウィルスバスターズ」には属していない孤高の戦士であり、その正体は謎に包まれている。特殊ラバー装甲は、優れた防御能力だけでなく、攻撃力をも増幅させて繰り出せる機能も持っている。必殺技は、両腕から構成データを破壊する超振動波を出して、敵の周囲の空間ごと消し去ってしまう「イレイズクロー」。この攻撃を受けると、データの一片も残せず消滅してしまう。",
			"icon_asset": "digimon/icon/digimonface1138304",
			"attribute": "0",
			"type": "23",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "saikuromon",
			"sort_key": "サイクロモン",
			"profile": "異常に発達した右腕を持つ単眼の竜人型デジモン。元々は屈強な竜戦士だったが、右目を戦士「レオモン」に潰され復讐の鬼となった。レオモンを倒すために右腕を強化し巨大化させ、倒す機会を狙っている。戦士としての誇りを無くし復讐のための殺戮しか残っていない狂戦士となってしまった。必殺技はあらゆる物を溶解してしまう超高熱の『ハイパーヒート』。",
			"icon_asset": "digimon/icon/digimonface1016203",
			"attribute": "1",
			"type": "55",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sakuyamon",
			"sort_key": "サクヤモン",
			"profile": "神の意志を代行する巫女の役割を持ったデジモン。タオモン同様、陰陽道の技を駆使して戦い、神獣系のデジモンを使役する能力を持つ。腰のベルトには常に４本の筒を携え、中には４匹の管狐（くだぎつね）が潜んでいる。この管狐を使役し攻撃や情報の収集など、あらゆることに利用することができる。ホーリーエンジェモンの神官形態と同じように神事を司る巫女形態になることもできる。得意技は腰に携えた４匹の管狐で敵を攻撃する『飯綱（いづな）』。この４匹の管狐はそれぞれ「火」「水」「風」「雷」の属性を持っている。必殺技は「金剛錫杖（こんごうしゃくじょう）」を地に打ち付けて邪気を払う浄化結界を張る『金剛界曼荼羅（こんごうかいまんだら）』。",
			"icon_asset": "digimon/icon/digimonface1025205",
			"attribute": "2",
			"type": "78",
			"start_date": "2018/08/17 12:00:00"
		},
		{
			"code": "sakuyamonmm",
			"sort_key": "サクヤモンMM",
			"profile": "サクヤモンが神事の奉仕をおこない神の意志を聞くときの姿。巫女形態で戦うことは少ないが、邪気をはらう力が強くなっている。",
			"icon_asset": "digimon/icon/digimonface1197505",
			"attribute": "2",
			"type": "78",
			"start_date": "2019-12-30 12:00:00"
		},
		{
			"code": "sanguruumon",
			"sort_key": "サングルゥモン",
			"profile": "崇高なる吸血オオカミデジモン。デジモンとしてはかなり古い種であり、デジタルワールド創世記のころから生き残っているといわれている。サングルゥモンに血を吸われたデジモンはデジコアの情報を全て抜き取られ、生命活動が出来なくなり絶命する。サングルゥモンは自分の意志で自らをデータ分解しパケット単位でネットを駆け巡ることで瞬時に別の場所に移動することができる。このためサングルゥモンを捕獲するのは非常に困難であると言われている。必殺技は、数千の小型ブレードを投げ飛ばし相手を一瞬のうちに串刺しにする『スティッカーブレイド』と、自らのデータを分解し相手の影の中に溶け込み消える『ブラックマインド』。",
			"icon_asset": "digimon/icon/digimonface1344203",
			"attribute": "1",
			"type": "37",
			"start_date": "2021-03-05 12:00:00"
		},
		{
			"code": "sanhuraumon",
			"sort_key": "サンフラウモン",
			"profile": "ヒマワリの様な姿をした植物型デジモン。太陽の光を浴びるととても元気になり、攻撃力もアップする。天気の良い日は背中の葉をパタパタさせて飛ぶこともある。必殺技は、花びら全体から放つ太陽光線『サンシャインビーム』と、笑顔で敵をビンタする『スマイリービンタ』。尚、その笑顔は不気味だと恐れられている。また、尻尾のような茎を振り回しトゲを放つ『カクタステイル』をもつ。",
			"icon_asset": "digimon/icon/digimonface1069503",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "seibaahakkumon",
			"sort_key": "セイバーハックモン",
			"profile": "長きに渡る旅路からデジモンとの出会いや別れを繰り返し、いくつもの修羅場を潜り抜けて進化した姿。絶え間なく起こるデジタルワールド内の紛争に武力介入し戦闘停止を求めつつ、被害にあった現地デジモンの救済にあたってきた。その結果は全て成功とはならず、悲惨な光景を前に流した涙はセイバーハックモンを強くし、次に助けを求むデジモンへ懸命に手を伸ばす。両足が刃ながらに2足歩行を可能とし、両腕と尻尾に紅の刃が生まれ、全身刃の攻撃的なスタイルとなった。胸のクリスタルは努力を欠かさず力を磨き上げた証の結晶である。必殺技は跳び蹴りの姿勢から足の刃で敵を突き刺し貫く『レッジストレイド』、マシンガンのように口から炎弾を連射し敵を焼き尽くす『メテオフレイム』。尻尾と両腕に装備された三つの赤い刃で斬りかかる『トライデントセイバー』は、クロンデジゾイドを纏った敵であろうと容赦なく割断する。",
			"icon_asset": "digimon/icon/digimonface1176204",
			"attribute": "2",
			"type": "55",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "sentogarugomon",
			"sort_key": "セントガルゴモン",
			"profile": "全身が兵器の塊になっている、超巨大なマシーン型デジモン。兵器搭載量はメタルガルルモンに匹敵する。（ちなみにメタルガルルモンは冷気系だが、セントガルゴモンは熱系兵器）レーザー、ミサイル、バズーカ、バルカン、火炎放射器等あらゆる武器が隠されている。スピードはかなり遅いが、その分のエネルギーを全てパワーに回しているため、信じられないほどの破壊力を持っている。スピードの無さは兵器が補うため、一歩も動かずともあらゆる方向からの攻撃に対処できる。必殺技は銃火器の一斉射撃『バーストショット』と両肩の砲塔からメガトン級の巨大ミサイルを発射する『ジャイアントミサイル』。",
			"icon_asset": "digimon/icon/digimonface1087205",
			"attribute": "0",
			"type": "1",
			"start_date": "2018/09/25 12:00:00"
		},
		{
			"code": "seraphimon",
			"sort_key": "セラフィモン",
			"profile": "白銀に輝く聖なる鎧に身を包み１０枚の黄金色の翼を持つ、熾天使型デジモン。天使型デジモンの中ではもっとも位の高い存在で、全ての天使型デジモンを統治している。その素顔や正体は仮面に隠されて垣間見ることはできないが、“神”と呼ばれる「善の存在」に一番近い存在である。セラフィモンは邪悪なる存在との最終決戦に降臨し、全てを浄化すると伝えられている。また、ダークエリアに堕ちて魔王型デジモンになった「デーモン」は、もともとはセラフィモンであったと言われている。必殺技は７つの超熱光球を相手に放つ『セブンヘブンズ』と、自らの命と引換えにビックバンを起こす最大奥義『テスタメント』。",
			"icon_asset": "digimon/icon/digimonface1091105",
			"attribute": "0",
			"type": "110",
			"start_date": "2018/11/09 12:00:00"
		},
		{
			"code": "siidoramon",
			"sort_key": "シードラモン",
			"profile": "大蛇のような長い体を持った水棲型デジモン。この長い体を使い、襲い来る敵に体を巻きつけ、敵が息絶えるまで締め上げる。元来、知性というものを持ち合わせておらず、本能の赴くままネットの海を泳ぎ回っている。必殺技は口から絶対零度の息をはきだし、水を瞬時に凍らせて敵に放つ『アイスアロー』。",
			"icon_asset": "digimon/icon/digimonface1061403",
			"attribute": "2",
			"type": "39",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "siruhwiimon",
			"sort_key": "シルフィーモン",
			"profile": "アクィラモンとテイルモンがジョグレス進化した獣人型デジモン。強靭な脚力を持ち、その跳躍力は遥か上空にまで達すると言われている。また、上空高くまで飛び上がった後、両腕を広げグライダーの様に滑空し、飛び回ることができる。両耳の部分にあるレーダーで捕えた情報を画像処理し、頭部に装着されているヘッドマウントディスプレイに表示されるため、昼夜関係なく敵を正確に捉えることができる。必殺技は両腕を前に突き出しながら、エネルギー弾を打ち出す『トップガン』と、上空から超スピードで滑空して、衝撃波を敵にぶつける『デュアルソニック』。",
			"icon_asset": "digimon/icon/digimonface1123204",
			"attribute": "4",
			"type": "42",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "sleipmon",
			"sort_key": "スレイプモン",
			"profile": "デジタルワールドの守護者「ロイヤルナイツ」の一員である聖騎士型デジモン。人型デジモンが多い「ロイヤルナイツ」において、異形とも言える獣型のシルエットを持っている。大きな防御力を誇る「レッドデジゾイド」の鎧を全身にまとっており、究極体デジモンといえどもスレイプモンにダメージを与えるのは容易ではないだろう。６本の脚は優れた機動力を持ち、大柄な体格から想像もつかないほどの瞬間高速移動を行うことが可能である。スレイプモンはデジタルワールドの北極付近の分厚い氷の下に眠る超古代遺跡の警護を行っており、この遺跡にはデジモンの創生にかかわる重要なプログラムデータが封印されていると言われている。必殺技は、左手の聖弩（せいど）「ムスペルヘイム」から放たれる灼熱の光矢『ビフロスト』と、右手の聖盾（せいじゅん）「ニフルヘイム」を使って気候を操り極低温のブリザードを発生させる『オーディンズブレス』。",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "sooraamon",
			"sort_key": "ソーラーモン",
			"profile": "機械系デジモンの珍種らしいマシーン型デジモン。研究者の間では突然変異のハグルモンではないかと言われているが、真相は謎である。「電脳核」が発熱しているせいで、ヤケドするほどボディが熱くなっている。必殺技は、高熱を発する歯車を投げつけて敵を焦がす『シャイニーリング』。",
			"icon_asset": "digimon/icon/digimonface1018102",
			"attribute": "0",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "soosarimon",
			"sort_key": "ソーサリモン",
			"profile": "別次元のデジタルワールド“ウィッチェルニー”からやってきたウィザーモンの仲間。光と氷の魔術（高級プログラム言語）を操り、祈りを捧げると聖なる力でキズを回復できる。必殺技は、雪の結晶のついたツエから雪雲を呼び出し、凄い吹雪を起こす『クリスタルクラウド』。",
			"icon_asset": "digimon/icon/digimonface1076203",
			"attribute": "0",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sukamon",
			"sort_key": "スカモン",
			"profile": "金色に輝くウンチの形をしたイヤーなデジモン。コンピュータの画面上にあるゴミ箱に捨てられたデータのカスが集まって突然変異をおこして誕生した。暗所を好み、データのカスの集まりということで他のデジモンからは嫌がられている所がヌメモンに似ている。知性や攻撃力は皆無。相棒の“チューモン”はネズミのような小型デジモンで戦うことは出来ないが、悪知恵だけは誰にも負けず、いつもスカモンをそそのかしては、悪事を働いている。",
			"icon_asset": "digimon/icon/digimonface1003203",
			"attribute": "1",
			"type": "910129",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sukarugureimon",
			"sort_key": "スカルグレイモン",
			"profile": "全身が骨だけになってしまったスケルトンデジモン。戦う事だけに執着してきたデジモンが、肉体が滅んだにも関わらず闘争本能だけで生き続けた結果、スカルグレイモンになってしまった。闘争本能しか持ち合わせていないスカルグレイモンには知性のかけらも無く、他のデジモンにとってはその存在は脅威となっている。必殺技は脊髄から発射される有機体系ミサイル『グラウンド・ゼロ』。近年の研究では、新たに追尾機能も加わり、威力・範囲も格段にグレードアップした『オブリビオンバード』として進化を遂げたとされている。",
			"icon_asset": "digimon/icon/digimonface1058104",
			"attribute": "1",
			"type": "34",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "sukarusatamon",
			"sort_key": "スカルサタモン",
			"profile": "強さと破壊を追い求め、ダークエリアに堕ちた堕天使型デジモンの成れの果ての姿。しかし、より悪として洗練されており、その暗黒パワーは計り知れないものがある。強大な暗黒パワーが凝縮されたデジコアは悪魔系デジモン特有の「ダークコア」と呼ばれている。必殺技はの「ネイルボーン」は杖の先についた宝玉から放たれる強力な光で、デジモンのデータに異常を起こし破壊してしまう恐ろしい技だ。",
			"icon_asset": "digimon/icon/digimonface1106304",
			"attribute": "1",
			"type": "34",
			"start_date": "2019/02/20 12:00:00"
		},
		{
			"code": "sureiyaadoramon",
			"sort_key": "スレイヤードラモン",
			"profile": "クロンデジゾイドの鎧鱗（がいりん）で身を包んだ竜人型デジモン。竜型デジモンだけが挑戦できる「四大竜の試練」と呼ばれる修行を修了した者だけがたどり着ける姿だといわれている。伸縮自在の大剣「フラガラッハ」を帯びており、スレイヤードラモン独自の究極剣法「竜斬剣」を極めている。「竜斬剣」には壱から参までの３種類の型があり、壱の型『天竜斬破』は回転体術によって加速された剣を脳天から垂直に打ち込み相手を両断する。弐の型『昇竜斬波』は剣で練った竜波動を下方から上方に向けて解き放ち、剣圧だけで相手を切り捨てる。参の型『咬竜斬刃』は、至近の間合いまで踏み込み「フラガラッハ」を相手に巻きつけ、巻きつけた刀身で相手の全身を削り取る。",
			"icon_asset": "digimon/icon/digimonface1134205",
			"attribute": "0",
			"type": "55",
			"start_date": "2019/06/25 12:00:00"
		},
		{
			"code": "susanoomon",
			"sort_key": "スサノオモン",
			"profile": "東方の伝承に伝えられる最強の破壊神にして再生を司る神。ネットワークシステムの異常時に降臨し、既存のシステムを無のものとし、新たなシステムを創造すると伝えられる。必殺技はゼロアームズ：オロチより放たれた光の剣が、天下のあらゆるものを切り刻み突き刺る『天羽々斬（あまのはばきり）』と、天上に向けて（ゼロアームズ：オロチより）放たれた光の剣が、破壊の稲妻となって地上に降り注ぐ究極技『八雷神（やくさのいかづち）』。",
			"icon_asset": "digimon/icon/digimonface1187306",
			"attribute": "0",
			"type": "78",
			"start_date": "2019-11-30 12:00:00"
		},
		{
			"code": "sutaamon",
			"sort_key": "スターモン",
			"profile": "宇宙開発センターの惑星解析用ソフトの中で偶然発見された惑星型のデジモン。星形のアーマースーツと星マークのグラブとブーツを装備した宇宙の戦士。ズタズタになった黄色マフラーが、スターモンの戦歴を物語っている。体の中央の目は闘志に燃え、言葉を話さなくとも相手に意思を伝えることができる。また、その高度な利用法として、相手に催眠術をかけることも可能。勇者レオモンにあこがれる熱血漢なデジモンだ。必殺技は、小型の流星を敵の頭上に降り注ぐ『メテオスコール』。",
			"icon_asset": "digimon/icon/digimonface1041403",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sutjingumon",
			"sort_key": "スティングモン",
			"profile": "人型の形態を持つ、非常に珍しい昆虫型デジモン。昆虫型デジモン特有の硬い外骨格と素早い動きをもっている。暗殺者としての能力に長けており、俊敏な身のこなしと的確な判断力で敵の急所を狙い、一撃で敵を沈黙させる攻撃を得意とする。いたって冷静で知性は高く、クールな性格の持ち主だ。必殺技は両腕のスパイクで敵を串刺しにする恐ろしい技『スパイキングフィニッシュ』。",
			"icon_asset": "digimon/icon/digimonface1206203",
			"attribute": "4",
			"type": "28",
			"start_date": "2020/01/21 12:00:00"
		},
		{
			"code": "sutoraikudoramon",
			"sort_key": "ストライクドラモン",
			"profile": "ウイルスバスターを目指す“コマンドドラゴン”それがストライクドラモンだ。後ろに伸びたツノなど、モノドラモンの面影を残す部分も多いが、メタルプレートに包まれたコマンダーモードに変貌しているため、全く別な種にすら見える。本来はエンジェモンと同じワクチン種なので心優しいデジモンなのだが、ひとたびウイルス種を見つけるとその駆除本能（破壊本能？）に取り付かれてしまい、相手がデータの塵と化すまで戦うことを止めようとしない。またその時、赤い後ろ髪は灼熱に燃え上がり、青白い炎の髪になると言われている。必殺技『ストライクファング』は、各部のメタルプレートを灼熱に燃やし、全身炎の塊となって相手に体当たりするという、恐ろしい技だ。",
			"icon_asset": "digimon/icon/digimonface1138303",
			"attribute": "0",
			"type": "55",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "sutxihwirumon",
			"sort_key": "スティフィルモン",
			"profile": "フィルモンの中でも、針毛を極限にまで鍛えた一部の者しか到達できない完全体デジモン。全身の毛の硬度はレッドデジゾイドに匹敵するとも言われ、身を守る盾であると同時に無類の攻撃力を誇る矛になっている。両手の『ハリケンナックル』も、抜け落ちた自身の毛を超高密度に圧縮した自慢の武器だ。ライバル視しているワーガルルモンといつか手合わせする日を夢見て日々精進している。必殺技は、高速できりもみ回転しながら突進し、逆立てた針毛とハリケンナックルで敵を滅多斬りにする『ギガクリムゾンダイブ』と、全身からドリル状の赤い槍を伸ばし複数の敵を一気に殲滅する『ヴァーミリオンボルテックス』。",
			"icon_asset": "digimon/icon/digimonface1082104",
			"attribute": "2",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "suupaasutaamon",
			"sort_key": "スーパースターモン",
			"profile": "宇宙の戦士であるスターモンが完全体になったミュータント型デジモン。 自己満足度に磨きをかけて、派手な衣装を身に纏いスターとなってデビューした。 スーパースターのため身を隠そうとサングラスで変装しているつもりらしいが役にたっていない。 無数の隕石を呼び寄せ敵の頭上にふりそそぐ必殺技『ハレースコール』がある。",
			"icon_asset": "digimon/icon/digimonface1026104",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "suutweemon",
			"sort_key": "スーツェーモン",
			"profile": "デジタルワールドを守護する四聖獣デジモンの１匹であり、南方を守護し灼熱の火焔を操る。神話の時代より君臨し続け、その存在は伝説化されており、見つけ出す事は非常に困難を極める。また、並みの究極体のパワーでは倒すことは難しく、その強さはデジモンの中でも最高峰に位置しており、まさに神そのものである。スーツェーモンは四聖獣デジモンの中でも特に気性が荒く、意味無く近づくものは全て焼き尽くすほどである。必殺技は太陽から大爆発とともに噴出されるプロミネンスに匹敵する炎の渦『紅焔（こうえん）』。",
			"icon_asset": "digimon/icon/digimonface1254105",
			"attribute": "1",
			"type": "77",
			"start_date": "2020/06/25 12:00:00"
		},
		{
			"code": "syaingureimon",
			"sort_key": "シャイングレイモン",
			"profile": "灼熱の太陽のエネルギーを蓄えて戦う光竜型デジモン。必殺技は、その巨大な翼を広げて光のエネルギーを極限まで集中して放つ『グロリアスバースト』と、輝く光の翼で敵を薙ぎ払う『シャイニングブラスト』。また、大地（ガイア）の力が凝縮された剣『ジオグレイソード』を大地より召還する能力をもつ。",
			"icon_asset": "digimon/icon/digimonface1013105",
			"attribute": "0",
			"type": "106",
			"start_date": "2018/07/11 12:00:00"
		},
		{
			"code": "syaingureimonbm",
			"sort_key": "シャイングレイモンBM",
			"profile": "シャイングレイモンがバースト進化で一時的に限界能力を発動し、太陽級の高エネルギー火炎オーラをまとった特殊な姿である。必殺技は、火炎の盾と剣を合体させ、爆発的に威力を増した大剣『コロナブレイズソード』と、全身全霊を込めて大爆発を引き起こす『ファイナルシャイニングバースト』。また、灼熱の火炎弾を連続して放つ『トリッドヴァイス』をもつ。",
			"icon_asset": "digimon/icon/digimonface1232415",
			"attribute": "0",
			"type": "106",
			"start_date": "2020-03-31 12:00:00"
		},
		{
			"code": "syaingureimonruinmoodo",
			"sort_key": "シャイングレイモンRM",
			"profile": "仲間を倒され、誇りを傷つけられたシャイングレイモンが憎しみによって力を解放した姿。果てなき力への渇望が、本来「正」の力である太陽エネルギーを「負」の力である暗黒エネルギーへと変換している。必殺技もすべて暗黒エネルギーにより大幅に強化されている。しかし、戦闘時に限界を超えた暗黒エネルギーを引き出した場合、デジタマになってしまうリスクを負ってしまった。",
			"icon_asset": "digimon/icon/digimonface1188315",
			"attribute": "0",
			"type": "106",
			"start_date": "2019/12/10 12:00:00"
		},
		{
			"code": "syakkoomon",
			"sort_key": "シャッコウモン",
			"profile": "アンキロモンとエンジェモンがジョグレス進化した突然変異型デジモン。銀色に輝くボディに白い翼を持っており、一説には古代デジタルワールドに降臨した天使型デジモンではないかと言われている。首や胴が360°回転し、全方位に対して攻撃することができる。表情が無い分、何を考えているのか皆目見当もつかず見る人によっては怖さを感じる場合もあるが、性格はいたって温和である。得意技は腰部から発射される『ニギミタマ』。必殺技は両目から照射される赤い破壊光線『アラミタマ』でこの光線の焦点温度は10万度に達すると言われている。",
			"icon_asset": "digimon/icon/digimonface1155204",
			"attribute": "4",
			"type": "40",
			"start_date": "2019/08/06 12:00:00"
		},
		{
			"code": "syakomon",
			"sort_key": "シャコモン",
			"profile": "硬い殻に覆われている２枚貝の形をしているデジモン。外皮を飛躍的に発達させたため、内部構造は幼年期のようなスライム状になっている。可愛い顔で相手を誘い込み、近づいた相手に攻撃を加えるズルい奴。また、殻を閉じた状態では、ちょっとした攻撃など容易く跳ね返すほどの高い防御力を持つ。必殺技は体内で生成される硬玉を相手に撃ちこむ『ブラックパール』と超高水圧の水流を敵にぶつける『ウォータースクリュー』。",
			"icon_asset": "digimon/icon/digimonface1061402",
			"attribute": "1",
			"type": "22",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "syautomon",
			"sort_key": "シャウトモン",
			"profile": "血気盛んで非常に攻撃性の高い凶暴なデジモン。しかし仲間に対しては友好的であり、シャウトモンに認められれば種族を超えた親交も深めることができる。シャウトモンのノドには情熱をエネルギーに変換する特殊な機能があり、胸の奥に燃えさかる熱い想いをマイクで増幅し相手にぶつける「ソウルクラッシャー」という攻撃を行う。情熱こそが攻撃の源であるため、いかに体にダメージを与えようとも、情熱が消えない限りシャウトモンが戦いを諦めることはなく、シャウトモンが攻撃性の高い凶暴なデジモンと言われる由縁である。凶暴に見える反面、音楽や歌が好きという一面があり、風の音、雨だれ、川のせせらぎ、木の葉のざわめきなど自然の音をＢＧＭに歌を口ずさむのを好む。しばしば歌に熱中しすぎて敵もいないのに「ソウルクラッシャー」を暴発させる場合もあるため、シャウトモンが歌い始めたら気付かれないようにその場を離れるのが無難だろう。 シャウトモンにはマクフィルド社製のマイクを必ず所有するという不思議な習性があり、マイクを持っていないシャウトモンはシャウトモンではない。マイクを無くしてしまったシャウトモンは、シャウトモンでなくなってしまったショックにより急速にパワーを失い、やがて衰弱してしまうと言われている。よってマイクを隠すなどのイタズラは決してしてはいけない。ちなみにこのマイクを棒術のように使った「ラウディロッカー」は格闘戦だけではなく、パフォーマンスとしても秀逸である。",
			"icon_asset": "digimon/icon/digimonface1322102",
			"attribute": "2",
			"type": "36",
			"start_date": "2021-02-05 12:00:00"
		},
		{
			"code": "syenumon",
			"sort_key": "シェンウーモン",
			"profile": "デジタルワールドを守護する四聖獣デジモンの１匹であり、北方を守護し変幻自在な水技を使う。他の四聖獣デジモンと同じく伝説の存在であり、その強さは神にも匹敵すると言われている。シェンウーモンは四聖獣デジモンの中でも最長老であり、温厚な性格の持ち主である。四聖獣デジモンに共通するのは輝く４眼を持ち、１２個の電脳核（デジコア）を体の外に浮遊させている。通常デジコアは１体に１個であり、アンデット系か、よほどの究極体クラスで無い限り体外にさらすことは無い。必殺技は敵の周辺に濃い霧を発生させて幻影を見せ、精神を破壊する『霧幻（むげん）』。",
			"icon_asset": "digimon/icon/digimonface1253405",
			"attribute": "0",
			"type": "26",
			"start_date": "2020-06-25 12:00:00"
		},
		{
			"code": "tailmon",
			"sort_key": "テイルモン",
			"profile": "好奇心がとっても旺盛でイタズラ好き。体は小さいが貴重な神聖系のデジモンであり、見た目にそぐわない実力を持っている。神聖系の証であるホーリーリングを尻尾につけているが、このホーリーリングが外れてしまうと、パワーダウンしてしまい本来の力を発揮できなくなる。身を守るために、サーベルレオモンのデータをコピーした長い爪をつけている。必殺技は長い爪を使って相手を攻撃する『ネコパンチ』と、鋭い眼光で敵を操る『キャッツ・アイ』。この眼光を受けた者は、自分自身を攻撃してしまう。",
			"icon_asset": "digimon/icon/digimonface1095503",
			"attribute": "0",
			"type": "26",
			"start_date": "2018/12/14 12:00:00"
		},
		{
			"code": "taitamon",
			"sort_key": "タイタモン",
			"profile": "デジタルワールドの支配権をめぐる戦いでオリンポス十二神族に敗れたデジモン達の怨念から生まれた逆襲の巨神 タイタモン。一人師団という異名を持ち、強大な身体に尽きることない怨念エネルギーを宿してオリンポス十二神族の首を求めて戦場を駆けぬける。大きな腕には大量の頭蓋骨が敷き詰められており、頭蓋骨すべてがそれまでに倒した敵から奪った力のデータである。巨大な刀「斬神刀（ざんじんとう）」はスカルグレイモンの骨から削りだした骨刀で、刀に籠もる怨念が低い唸り声を上げる。必殺技『魂魄芯撃（こんぱくしんげき）』の一振りは刃が敵の防具や体をすり抜け、そのままデジコアへ達し斬り刻む。この技をまともに負えばそのダメージは回復することはない。敵を突き刺しえぐる『幻刃無痕（げんじんむこん）』は斬神刀を抜いた後もずっとえぐり続けられる幻覚に陥り、精神が死ぬまで苦しみが終わることはない。『呼応冥軍（こおうめいぐん）』は両腕の頭蓋骨を基に幽兵を召還、不死の軍団として敵勢を蹂躙する。これがタイタモンが一人師団と呼ばれる由縁であり、一体でも軍隊と同様に扱われるのは瞬時に大軍勢を召還することが出来るためだ。",
			"icon_asset": "digimon/icon/digimonface1029405",
			"attribute": "1",
			"type": "78",
			"start_date": "2018/09/10 12:00:00"
		},
		{
			"code": "tanemon",
			"sort_key": "タネモン",
			"profile": "頭部から植物の芽の様なものが発芽している球根型デジモン。最適な環境を求めて浮遊していたユラモンが地上に降り進化した。非常に臆病な性格で、外敵の存在を察知すると４本の足で穴を掘り、体の部分を地中に埋めてしまう。一旦地中に潜ってしまうと頭部から生えた物が植物の擬態をとり、外敵から身を守ることができる。ただし、草食性のデジモンには効果が無い。",
			"icon_asset": "digimon/icon/digimonface1024501",
			"attribute": "6",
			"type": "9",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tankumon",
			"sort_key": "タンクモン",
			"profile": "戦車の姿をしたサイボーグ型デジモン。タンクモンは「傭兵デジモン」の異名を持ち、自らの得となることであればワクチン属、ウィルス属のどちらにも荷担する。重量級のパワーと全身に付いた重火器で向かってくる敵を粉々に粉砕する。非常に争いごとが好きで、あちらこちらで起こる争いに赴いている。この一匹狼のデジモンの行くところ、常に争いが絶えない。必殺技は頭部の砲身から超強力なミサイルを発射する『ハイパーキャノン』。",
			"icon_asset": "digimon/icon/digimonface1017403",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "taomon",
			"sort_key": "タオモン",
			"profile": "陰陽道に精通し、あらゆる技を駆使して戦う陰陽師デジモン。特に呪術の能力が高く、霊符や呪文の攻撃が得意。また暗器の達人でもあり、様々な武器を袖の下に隠し持っている。非常に寡黙で多くは語ることはなく闇に潜み闇に生きる存在である。また、霊符を式神（しきがみ）に変え使役することもできる。得意技は霊符を敵の体に巻きつけて爆発させる『狐封札（こふうさつ）』。必殺技の『梵筆閃（ぼんひつせん）』は巨大な筆で呪文を唱えながら梵字の「ウーン」を空中に描き敵に飛ばす。梵筆閃を受けた敵は大爆発を起こし消滅する。※「梵・筆・閃」の掛け声と共に梵字を描きます。",
			"icon_asset": "digimon/icon/digimonface1024504",
			"attribute": "2",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tasukumon",
			"sort_key": "タスクモン",
			"profile": "双肩から巨大なツノを生やした超重量級の恐竜型デジモン。猪突猛進型の性格で、目の前に如何なる障害物があろうと全てを破壊し突き進むところから「パンツァーデジモン」の異名を持つ。突進系の体当たり技を得意とし、この攻撃の前に撃沈していったデジモンは数知れない。両腕の星のマークは今までに倒したデジモンの数（星１個で１００匹）を表している。また、双肩のツノは折れることがあってもサメの歯のように、折れたツノが抜け後ろから新しいツノが前に出てくるため、タスクモンのツノを破壊することは無駄なのだ。必殺技は超弩級のパンチ『パンツァーナックル』。",
			"icon_asset": "digimon/icon/digimonface1251203",
			"attribute": "1",
			"type": "16",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "tentomon",
			"sort_key": "テントモン",
			"profile": "硬い甲殻を持つが、まだ攻撃性の低い昆虫型デジモンの原初タイプ。前肢に１本、中肢と後肢に４本の硬質爪を持ち、特に中肢は人間の手並に器用に物をつかんだりできる。進化型にあたる他の昆虫型は闘争心しか持たないが、この時点では自然を親しむ感情が残っているようで、花の匂いを嗅いだり木陰で昼寝をしたりといった、のんきな生態を見せる。一応持っている必殺技は、羽で増幅させた静電気を飛ばす『プチサンダー』。",
			"icon_asset": "digimon/icon/digimonface1043302",
			"attribute": "0",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tentomondeziado20th",
			"sort_key": "テントモン[デジアド20th]",
			"profile": "硬い甲殻を持つが、まだ攻撃性の低い昆虫型デジモンの原初タイプ。前肢に１本、中肢と後肢に４本の硬質爪を持ち、特に中肢は人間の手並に器用に物をつかんだりできる。進化型にあたる他の昆虫型は闘争心しか持たないが、この時点では自然を親しむ感情が残っているようで、花の匂いを嗅いだり木陰で昼寝をしたりといった、のんきな生態を見せる。一応持っている必殺技は、羽で増幅させた静電気を飛ばす『プチサンダー』。[デジモンアドベンチャー２０周年記念]",
			"icon_asset": "digimon/icon/digimonface1110302",
			"attribute": "0",
			"type": "28",
			"start_date": "2019/02/21 12:00:00"
		},
		{
			"code": "teriamon",
			"sort_key": "テリアモン",
			"profile": "頭部に１本角を生やした、謎に包まれたデジモン。体構造から獣系のデジモンであることは分類できるが、どのような進化形態を経たのかは依然分かっていない。また、稀に双子で誕生するという噂も存在する。非常に可愛らしいタイプのデジモンで、ゆったりとした行動からはとても“戦闘種族”としてのデジモンを実感することができないが、戦闘の際には、その見た目以上のパワーを発揮する。得意技は両耳をプロペラの様にして小型竜巻を起こす『プチツイスター』。必殺技は高熱の熱気弾を吐き出す『ブレイジングファイア』。また、双子の片割れであるといわれるロップモンとの合体技である『ダブルタイフーン』も強力な威力を持つという。",
			"icon_asset": "digimon/icon/digimonface1087202",
			"attribute": "0",
			"type": "21",
			"start_date": "2019/01/01 00:00:00"
		},
		{
			"code": "tibimon",
			"sort_key": "チビモン",
			"profile": "チコモンが進化した幼竜型デジモン。幼年期のデジモンには珍しく、胴体と両手足を持っており、小さな両手で物をつかみ、両足でぴょんぴょん跳ねながら移動することができる。非常に食べ盛りで、特に甘いものが大好き。また寝ることが非常に好きで、目を離すとすぐに寝てしまう。必殺技はぴょんぴょん跳ねながら相手に体当たりをする『ホップアタック』。",
			"icon_asset": "digimon/icon/digimonface1323301",
			"attribute": "6",
			"type": "10",
			"start_date": "2021-02-10 12:00:00"
		},
		{
			"code": "tigervespamon",
			"sort_key": "タイガーヴェスパモン",
			"profile": "謎の“空中秘蜜基地「ローヤルベース」”を守るサイボーグ型デジモン。ヴェスパモンは見た目の細く鋭いシルエットからは想像が出来ないほど驚異的なスタミナを誇り、戦闘中に決して動きを止めることはない。中でもトップ０.０８％というエリート中のエリートは、“秘蜜部隊「ローヤルコマンド」”となり、コードネームを与えられる。単独での戦闘能力がずば抜けていることから“タイガー”のコードネームを持ち、“秘蜜武器「ローヤルマイスター」”を虎の牙の如く２刀流で扱う。必殺技は２刀流「ローヤルマイスター」で敵を突き刺す『マッハスティンガーＶ（ビクトリー）』。",
			"icon_asset": "digimon/icon/digimonface1165105",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "tikomon",
			"sort_key": "チコモン",
			"profile": "小さくて青い色をした竜型デジモンの子供。小さくて非力だが、あらゆる竜型デジモンへの進化の可能性を秘めている。そのため、竜型デジモンの研究者やテイマーには非常に貴重がられているデジモンである。幼年期デジモン特有のひとなつこさと好奇心旺盛な性格で可愛がられている。他の幼年期デジモンと同じで、酸性の泡を吐いて攻撃するが相変わらず威力は無い。",
			"icon_asset": "digimon/icon/digimonface1323300",
			"attribute": "6",
			"type": "0",
			"start_date": "2021-02-10 12:00:00"
		},
		{
			"code": "tinronmon",
			"sort_key": "チンロンモン",
			"profile": "デジタルワールドを守護する四聖獣デジモンの１匹であり、東方を守護し強烈な雷撃を放つ。他の四聖獣デジモンと同じく伝説の存在であり、その強さは神にも匹敵すると言われている。またチンロンモンはホーリードラモン、ゴッドドラモン、メギドラモンと共に四大龍デジモンの１匹としても数えられており、もっとも神格化された存在である。しかし、神のような存在とはいえ、簡単に人間や弱者に協力をするようなものではなく、よほどの事が無い限り味方にすることはできないだろう。必殺技は天空より激しい雷を落とす、神の怒り『蒼雷（そうらい）』。",
			"icon_asset": "digimon/icon/digimonface1251205",
			"attribute": "2",
			"type": "69",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "togemon",
			"sort_key": "トゲモン",
			"profile": "巨大なサボテンの姿をした植物型デジモン。体内に栄養素データを保存することができ、何も無い砂漠地帯でもしばらくは生きていくことができる。その表情からも見てとれるように、普段は何を考えているか全く分からず、１日中ボーッとしていることがほとんど。しかし、ひとたびトゲモンを怒らせるとその形相が一変し、暴れ出して手が着けられなくなる。必殺技は腕先のトゲを更に硬質化させてバンバン殴る『チクチクバンバン』。",
			"icon_asset": "digimon/icon/digimonface1067503",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "toiagumon",
			"sort_key": "トイアグモン",
			"profile": "全身が特殊プラスチックのブロックでできている特殊なデジモン。インターネットで楽しんでいる子供がアグモンの姿形を真似て造ったと言われており、とても可愛らしい。強気なアグモンとは違い、臆病な一面があり、驚くとブロックがバラバラになってしまう。しかし、悪いことを見逃せない正義の心を持っている。また、大変な子供好きで、ネットを通じて子供達とコミュニケーションを取ることを楽しんでいる。必殺技は炎の形をしたおもちゃのミサイルを飛ばす『トイフレイム』。結構強力だ。",
			"icon_asset": "digimon/icon/digimonface1041402",
			"attribute": "0",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "toiagumonkuro",
			"sort_key": "トイアグモンクロ",
			"profile": "黒く染まったトイアグモン。ネットワーク上でコンピュータウィルスに犯され、子どもをイジメるオモチャになってしまった。必殺技は、炎型のミニミサイルを発射する『トイフレイム』。",
			"icon_asset": "digimon/icon/digimonface1077102",
			"attribute": "1",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tokomon",
			"sort_key": "トコモン",
			"profile": "体（頭？）の下に手足のようなものが生えている小型のデジモン。手足の生えた幼年期デジモンは非常に珍しく見た目にも大変可愛らしい。しかし、可愛いからといって迂闊に手を差し出すと、突然口を大きく開け、びっしりと生えた牙に噛み付かれるので気を付けなければならない。かといって、性格はとても無邪気なので悪意は無い。",
			"icon_asset": "digimon/icon/digimonface1027501",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tonosamagekomon",
			"sort_key": "トノサマゲコモン",
			"profile": "殿様のチョンマゲに似た触角を持つゲコモンのアップバージョン。その発生はカラオケの採点システムが最初といわれる。双肩から伸びた二連のホーンが主旋律を奏で、ゲコモンより数段低い音階の歌声は殿様の貫禄（？）を感じさせる。必殺技はボーカルとホーンの超低周波で敵の体を構成するデータを震わし破壊する『コブシトーン』。しかし、相手によっては低周波で体調が良くなってしまうらしい。",
			"icon_asset": "digimon/icon/digimonface1075204",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "torikeramon",
			"sort_key": "トリケラモン",
			"profile": "草食恐竜型では一、二を争う攻撃力を持つトリケラトプスの姿を持つ二足歩行の角竜型デジモン。表皮の頑丈さは生物系デジモンの中ではトップクラス。表皮同様、額から生えた２本の角は超硬質で、モノクロモンよりもはるかに硬い。基本的に性格は温厚。しかし、通常時の緩慢な動作からは推測しかねる突進攻撃は、硬質の体を持つ鉱物系デジモンでさえ破壊してしまう攻撃力を持っている。必殺技は額の２本角と鼻先の角で敵に突進していく『トライホーンアタック』。",
			"icon_asset": "digimon/icon/digimonface1251204",
			"attribute": "2",
			"type": "81",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "tumemon",
			"sort_key": "ツメモン",
			"profile": "クラモンがさらに進化した幼年期デジモン。触手の先が鉤爪状になり、凶暴さも増している。凄まじい速さでデータを侵食し、ネットワークを狂わせる。また移動スピードも速いため、ツメモンに進化してしまうと、捕獲するのも難しくなってしまう。必殺技は触手の鉤爪で斬りつける『ネイルスクラッチ』。",
			"icon_asset": "digimon/icon/digimonface1001201",
			"attribute": "6",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tunomon",
			"sort_key": "ツノモン",
			"profile": "プニモンの頭部の触手の１つが硬化した小型デジモン。プニモンから、より動物的進化をとげ、フサフサな体毛に覆われている。まだまだ遊びたい盛りで、いたずら好きな性格だが、闘争本能は目覚めていない。",
			"icon_asset": "digimon/icon/digimonface1002101",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "turuiemon",
			"sort_key": "トゥルイエモン",
			"profile": "中国深山省の奥地で発見された武闘家デジモン。メールに乗じて悪事を働くウィルスを宿敵として追い掛けていて、世界を放浪していた。類い稀なる拳法の素質に恵まれているが未だ発展途上。独自で編み出した兎牙拳を使う。得意技は高い跳躍力を活かした素早い忍びの拳法『忍迅拳（にんじんけん）』。必殺技は両腕の「兎角鉄爪（とかくてっそう）」を利用した打撃技『巌兎烈斗（ガントレット）』。兎のような敏捷かつ高い跳躍からくりだす連撃技である。",
			"icon_asset": "digimon/icon/digimonface1094503",
			"attribute": "2",
			"type": "42",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "txiranomon",
			"sort_key": "ティラノモン",
			"profile": "有史以前の世界に存在した古代の恐竜のようなデジモン。発達した２本の腕と巨大な尾で全ての物をなぎ倒す。知性もあり、おとなしい性格のため、とても手なづけやすい。そのため、初級テイマーからは重宝がられ、だいじに育てられることが多い。もっとも基本的なデジモンの代表的存在と言えるだろう。必殺技は身体の色と同じ、深紅の炎を吐き出す『ファイアーブレス』。",
			"icon_asset": "digimon/icon/digimonface1063103",
			"attribute": "2",
			"type": "16",
			"start_date": "2018/08/31 12:00:00"
		},
		{
			"code": "tyaturamon",
			"sort_key": "チャツラモン",
			"profile": "「デーヴァ（十二神）デジモン」の１体で、狗に似た姿の完全体デジモン。四聖獣デジモンであるバイフーモンの配下で、同じ配下のマクラモンとシンドゥーラモンを弟のように思い面倒を見ている（二人は、それほど恩義に感じてはいない様子）。正義感が強く、何事も白黒ハッキリさせないと気が済まない。仲間の争いごとの際は、議長、裁判長を務める事があり、自らを巨大な鎚である宝鎚（パオツェイ）に変化させ、有罪無罪の判決を下す。必殺技は宝鎚で地面を打つことによって衝撃波を伴う大地震を起こす『シュヴァボージャナ』。",
			"icon_asset": "digimon/icon/digimonface1283104",
			"attribute": "2",
			"type": "26",
			"start_date": "2120-08-24 12:00:00"
		},
		{
			"code": "tyilinmon",
			"sort_key": "チィリンモン",
			"profile": "デジタルワールド創生の頃に誕生した古代デジモンであると言われており、完全体にして究極体と互角の強さを誇ると伝承されている聖獣型デジモン。強大な力を持つデジモンであるが、争いを極端に嫌い、殺生は決して行わないと伝えられている。デジタルワールドに生きるすべてのものを慈しむ慈悲深い性格を持つが、それ故に無益な殺生を行う存在に対しては、手加減なしの制裁を加えることもあるという。必殺技は、上空から一気に急降下し、頭部の角で敵を貫く『疾風天翔剣（しっぷうてんしょうけん）』と、素早い動きで分身を繰り出し相手を撹乱する『迅速の心得（じんそくのこころえ）』。また、チィリンモンがオーラを放ち、ひとたび翼を羽ばたく時、敵をも聖なる道へと導く『改心の波動』が放たれる。",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "26",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "uddomon",
			"sort_key": "ウッドモン",
			"profile": "枯れ果てた大木の姿をした植物型デジモン。普段は普通の木になりすまし、そばを通りかかるデジモンを捕まえてはエネルギーを吸収して生きている。また、木の根のような足で移動することもできる。性格は狂暴で、怒らせると攻撃の手を休めることは無い。硬い木の幹を持つため防御力は高いが火に弱く、メラモンやバードラモンなどの火炎系デジモンが非常に苦手であり、敵対視している。必殺技は枝状の腕を伸ばして敵を突き刺し、エネルギーを吸い取ってしまう『ブランチドレイン』。",
			"icon_asset": "digimon/icon/digimonface1035303",
			"attribute": "1",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "uingudoramon",
			"sort_key": "ウイングドラモン",
			"profile": "大きく発達した翼を持ち、自由自在に空を飛ぶことの出来る天竜型デジモン。翼の鱗は重力を遮断することが出来るため、羽ばたくことなく飛翔することが可能である。地面に降りることはまれであり、生きている時間のほとんどを空中で過ごす。飛行速度はマッハ20を超えるといわれており、ウイングドラモンと空中戦を行って生き残れるデジモンは少ないだろう。必殺技は音速を超えた速度で口から放つ灼熱のブレス『ブレイズソニックブレス』と最大速力まで加速して敵に急降下し、背中の槍を打ち付ける『エクスプロードソニックランス』。さらにウイングドラモンは高速移動するだけで速度が音速を超えてしまうため、『ウイングブラスト』と呼ばれる衝撃波が発生してしまう。そのため、ウイングドラモンの必殺技をかわしたとしても無傷ではいられない。",
			"icon_asset": "digimon/icon/digimonface1072304",
			"attribute": "0",
			"type": "68",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ulforcevdramon",
			"sort_key": "アルフォースブイドラモン",
			"profile": "古代デジタルワールドから伝わる、ある“予言”の中だけに登場する伝説上の聖騎士デジモン。その“予言”にはネットワークの守護神“ロイヤルナイツ”の出現が書かれており、“ロイヤルナイツ”と呼ばれるデジモン達は、デジタルワールド最大の危機の時に“予言”の元に集うと言われている。アルフォースブイドラモンは“ロイヤルナイツ”の中でも神速のスピードを持ち、その動きを追える存在は皆無である。またクロンデジゾイドの中でも希少な存在で最軽量のレアメタル“ブルーデジゾイド”製の聖鎧に身を包み、空を裂き、大地を割る。両腕に装備した“Ｖブレスレット”から武器やシールドが展開する。必殺技は胸のＶ字型アーマーから掃射される光線『シャイニングＶフォース』。",
			"icon_asset": "digimon/icon/digimonface1099205",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/01/15 12:00:00"
		},
		{
			"code": "vikemon",
			"sort_key": "ヴァイクモン",
			"profile": "決して溶けることのない、永久凍土の極寒の地を治める獣人型の究極体デジモン。体毛は氷の結晶の様に変化しており、クロンデジゾイドなみの硬度を持つと言われている。背中に背負っているモーニングスター「ミョルニル」は一振りで山を消滅させることができ、空間そのものを歪めてしまう。イッカクモンやズドモンの軍団を束ね、戦いの際は鬼神のような非情さをみせるが、手下への情は厚く思いやりのある一面も見せる。必殺技の『アークティックブリザード』は周囲の大気を瞬間的に絶対零度にし、敵を急速冷凍させ、「ミョルニル」で打ち砕いてしまう。砕かれた敵の体がまるでブリサードのようになるのがその名の由来である。",
			"icon_asset": "digimon/icon/digimonface1089405",
			"attribute": "4",
			"type": "42",
			"start_date": "2018/10/15 12:00:00"
		},
		{
			"code": "waagarurumon",
			"sort_key": "ワーガルルモン",
			"profile": "ガルルモンが進化して二足歩行が出来るようになった獣人型デジモン。二足歩行になることでスピードは失ってしまったが、より強い攻撃力と防御力、さらに戦術性を身につけたコマンドータイプのデジモンでもある。ガルルモン譲りの脚力から繰り出されるキック技は強烈で、ジャンプ力もデジモンの中では１・２を争うほど。また、信義にあつく、主人の命令ならば任務を忠実に遂行する頼もしい性格。必殺技は両腕の鋭い鍵爪で相手を切り裂く『カイザーネイル』。",
			"icon_asset": "digimon/icon/digimonface1008204",
			"attribute": "0",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waagarurumonkuro",
			"sort_key": "ワーガルルモンクロ",
			"profile": "ウィルス種のガルルモンから進化したデジモン。2本足になりスピードは落ちたが、その分強い攻撃力で両腕を使った技を身につけた。",
			"icon_asset": "digimon/icon/digimonface1011204",
			"attribute": "1",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waamumon",
			"sort_key": "ワームモン",
			"profile": "気弱で臆病な性格の幼虫型デジモン。ブイモン等と同じ古代種族の末裔で、特殊なアーマー進化をすることができるが、単体でのワームモンは非力で、大型のデジモンには到底かなわない。しかし、デジメンタルの力でアーマー進化することで、信じられないようなパワーを発揮することができる。また、脆弱な幼虫が力強い成虫に成長するように、ワームモンもいつの日かパワー溢れる成熟期へと進化すると言われている。まさに未来への可能性を秘めているデジモンなのである。必殺技は粘着力の強い網状の糸を吐出し相手の動きを封じこめてしまう『ネバネバネット』と、絹糸のように細いが先端が尖った針の様に硬質な糸を吐出す『シルクスレッド』。",
			"icon_asset": "digimon/icon/digimonface1020402",
			"attribute": "4",
			"type": "13",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waizumon",
			"sort_key": "ワイズモン",
			"profile": "全てが謎に包まれたデジモンで、“本”を通じてあらゆる時間と空間に出現することができる。“本”を依り代とし、“本”が繋がる時空間のどこにでも姿形を変えて出没するため、本体は別次元に存在するのではないかと言われている。研究者の間では同じ魔人型のピエモンとは同眷属だと囁かれている。両手に持つ“時空石”は空間の記録と再生をすることが可能で、デジタルワールドのあらゆる事象や物象を時空間に保存している。必殺技は時空間に保存していた敵の攻撃を連続で高速再生する『パンドーラ・ダイアログ』と、敵を永遠に“時空石”に封じ込める『エターナル・ニルヴァーナ』。",
			"icon_asset": "digimon/icon/digimonface1076204",
			"attribute": "1",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "wanyamon",
			"sort_key": "ワニャモン",
			"profile": "イヌやネコなどのペット系小動物のデータが融合しているデジモン。意外と動きが速いので逃げないように注意が必要であるが、ペットのようにかわいがるととても懐く。必殺技は、愛嬌たっぷりの姿から急に噛み付く『スマイルファング』。",
			"icon_asset": "digimon/icon/digimonface1014301",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "warusiidoramon",
			"sort_key": "ワルシードラモン",
			"profile": "邪悪に進化したシードラモン種のデジモン。頭のブレードのようなツノで闇の力をコントロールできる。よりズルがしこい性格になっており、エモノを追いつめるしつこさはメガシードラモン以上だ。必殺技は、闇の力でつくり出したうず巻きで敵をのみこんでしまう『ダークストローム』。",
			"icon_asset": "digimon/icon/digimonface1078304",
			"attribute": "1",
			"type": "39",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waspmon",
			"sort_key": "ワスプモン",
			"profile": "謎の“空中秘蜜基地「ローヤルベース」”を守るサイボーグ型デジモン。頭部の触角パーツは索敵能力が高く、基地に近づくデジモンを警戒して常に周辺をパトロールしており、近づくだけで襲い掛かって来る。肩の推進器と背中のスタビライザーにより、上下前後左右と、あらゆる方向に急速に移動が可能で、近づいて来る敵をディフェンスして、強力なレーザー砲で追い払ってしまう。必殺技は大口径のレーザー砲を連射して放つ『ターボスティンガー』と、大型のデジモンをも一撃で仕留めてしまう『ベアバスター』。尚、この技はエネルギーを貯めてから放つため、素早い敵には当たり難く、主に地上の敵に対して有効である。",
			"icon_asset": "digimon/icon/digimonface1165103",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "wizaamon",
			"sort_key": "ウィザーモン",
			"profile": "別次元のデジタルワールドからやってきた上級の魔人型デジモン。故郷のデジタルワールド（ウィッチェルニー）で炎と大地の魔術（高級プログラム言語）をマスターし、大魔道士になることを目指していたが、修行のためデジモンワールドに現れた。少々いたずら好きな性格だが、恥ずかしがりやの一面も持つため、決して素顔を見せようとしない。必殺技は雷雲を呼び出し、強烈な雷撃を繰り出す『サンダークラウド』。",
			"icon_asset": "digimon/icon/digimonface1032203",
			"attribute": "2",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "woogureimon",
			"sort_key": "ウォーグレイモン",
			"profile": "超金属「クロンデジゾイド」の鎧を身にまとった最強の竜戦士であり、グレイモン系デジモンの究極形態である。グレイモン系デジモンに見られた巨大な姿とは違い、人型の形態をしているが、スピード、パワーとも飛躍的に向上しており、完全体デジモンの攻撃程度では倒すことは不可能だろう。両腕に装備している「ドラモンキラー」はドラモン系デジモンには絶大な威力を発揮するが、同時に自らを危険にさらしてしまう諸刃の剣でもある。また、背中に装備している外殻を１つに合わせると最強硬度の盾「ブレイブシールド」になる。歴戦の強者の中でも真の勇者が自らの使命に目覚めたときウォーグレイモンに進化すると言われている。必殺技は大気中に存在する、全てのエネルギーを１点に集中させて放つ、超高密度の高熱エネルギー弾『ガイアフォース』。",
			"icon_asset": "digimon/icon/digimonface1085105",
			"attribute": "0",
			"type": "55",
			"start_date": "2018/08/01 12:00:00"
		},
		{
			"code": "woogureimonx",
			"sort_key": "ウォーグレイモン(X抗体)",
			"profile": "超金属「クロンデジゾイド」の鎧を身にまとった最強の竜戦士であり、グレイモン系デジモンの究極形態である。グレイモン系デジモンに見られた巨大な姿とは違い、人型の形態をしているが、スピード、パワーとも飛躍的に向上しており、完全体デジモンの攻撃程度では倒すことは不可能だろう。両腕に装備している「ドラモンキラー」はドラモン系デジモンには絶大な威力を発揮するが、同時に自らを危険にさらしてしまう諸刃の剣でもある。また、背中に装備している外殻を１つに合わせると最強硬度の盾「ブレイブシールド」になる。歴戦の強者の中でも真の勇者が自らの使命に目覚めたときウォーグレイモンに進化すると言われている。必殺技は大気中に存在する、全てのエネルギーを１点に集中させて放つ、超高密度の高熱エネルギー弾『ガイアフォース』。\n■Ｘ抗体によるウォーグレイモンのデジコアへの影響\n真の勇者としての使命故、戦いには１００％勝利しなければならない。「ドラモンキラー」に「ブレイブシールド」級の最強硬度をもたせ、攻防一体の完璧なまでの装備を持つに至った。長時間の空を飛ぶことを犠牲にし、背部に爆発的な加速を誇るバーニアが装備され一瞬にして敵の懐へ飛び込む戦い方は、正に“陸戦の勇者”であり陸上戦闘デジモン最強の姿となっている。必殺技の『ガイアフォース』を一瞬にして敵の懐で放つ零距離攻撃『ガイアフォースＺＥＲＯ』の回避は不可能であろう。さらには、「ドラモンキラー」に施されたバーニアが攻撃を加速する『アフターバースト』も一撃必殺の技である。",
			"icon_asset": "digimon/icon/digimonface1276105",
			"attribute": "0",
			"type": "55",
			"start_date": "2020-04-17 12:00:00"
		},
		{
			"code": "yatagaramon",
			"sort_key": "ヤタガラモン",
			"profile": "三本の脚を持つ、異形の妖鳥型デジモンであるヤタガラモンの亜種。漆黒の体は見るものに邪悪なイメージを与えるが、デジタルワールドの東方に存在する「黄金郷」へ選ばれしものを導くデジモンだと伝えられている。デジタルワールドの東方はいまだ謎の多い地域であり、「黄金郷」は幾重の聖なる結界に守られているといわれている。ヤタガラモンの導きによって結界が解除されるというが、口伝ではヤタガラモンから出される「三重の試練」を乗り越えたものだけが「黄金郷」にたどり着け、試練に耐えられなかったものはダークエリアへ送られてしまうと伝えられている。必殺技は、両翼についた独鈷杵（どっこしょ）から生み出されるエネルギーを前足に込めて放つ『甕布都神（ミカフツノカミ）』。この技を受けたデジモンは、デジタル細胞を「0」「1」の状態まで分解されてしまう。また、漆黒の羽根から発する黒い光『羽黒（ハグロ）』によって周囲３ｋｍを闇夜に変えてしまうことも可能である。",
			"icon_asset": "digimon/icon/digimonface1065304",
			"attribute": "0",
			"type": "85",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yukiagumon",
			"sort_key": "ユキアグモン",
			"profile": "雪原に住んでいる別種のアグモン。アグモンゆずりのやんちゃっぷりで、雪が降ったときの子どものようにいつもハシャギまわっている。体の色が雪と同じ色なので、バトルでは敵にバレずに近づいて攻撃できる。必殺技は、口から小さな吹雪を吐き出す『リトルブリザード』。",
			"icon_asset": "digimon/icon/digimonface1074402",
			"attribute": "0",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yukidarumon",
			"sort_key": "ユキダルモン",
			"profile": "雪と氷の結晶にからだを覆われた氷雪デジモン。見た目の冷たさとは裏腹にとても温厚であたたかい性格の持ち主。ゆったりとした動きと、かわいらしい仕草で見ているものの心を和ませるデジモンで、ユキダルモン自体は戦うことを好んでいない。戦闘を好むデジモンの中でも、特にメラモンが大の苦手である。必殺技は大きな体から繰り出す『絶対零度パンチ』。",
			"icon_asset": "digimon/icon/digimonface1053503",
			"attribute": "0",
			"type": "43",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yukimibotamon",
			"sort_key": "ユキミボタモン",
			"profile": "全身を白くてフワフワしている繊毛に覆われているベビーデジモン。ボタモンの一種と考えられており、白い体からユキミボタモンと名付けられているが、その詳細は不明である。暑さに弱く、寒い場所を好む習性があり、体を触るとヒンヤリしている。攻撃技は、冷たい冷気の息を吐き出す『ダイアモンドダスト』。ユキミボタモンが息を吐き出すと、空気中の水分が凍りついて、きらきら光りながら落ちていく。",
			"icon_asset": "digimon/icon/digimonface1016200",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yuramon",
			"sort_key": "ユラモン",
			"profile": "体中を細長く柔らかい毛の様な物で覆われた種子型デジモン。デジタマから孵化すると、成長をするのに適した環境を求めて、タンポポの種の様にフワフワと空中を漂う。外敵の無い、環境の良い場所を見つけると地上に降り進化の準備を始める。攻撃力は殆ど無く、粘着性の泡を吐き出し相手の動きを鈍らせ、その隙に逃げ出す。",
			"icon_asset": "digimon/icon/digimonface1024500",
			"attribute": "6",
			"type": "2",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "zerimon",
			"sort_key": "ゼリモン",
			"profile": "１つのデジタマから２匹が産まれる、非常に希少なデジモン。なぜ、ゼリモンとココモンだけが双生児として産まれるかは、現在の段階では解明されていない。しかも、必ず双生児として産まれるとは限らず、ゼリモンとココモンそれぞれが１つのデジタマで産まれることもある。１本角の非常に元気なゼリモン対して、３本角のココモンは比較的に大人しい性格をしている。また、他のスライム型デジモンとは違い、ゼリモンの頭部の角は以外にもしっかりしていて硬い。他の幼年期デジモンと同じく、酸の泡を吐いて敵を威嚇する。",
			"icon_asset": "digimon/icon/digimonface1087200",
			"attribute": "6",
			"type": "0",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "ziesumon",
			"sort_key": "ジエスモン",
			"profile": "セイバーハックモンの胸のクリスタルが輝き完全を超えた究極の姿となり、ネットワークセキュリティの最高位とされる「ロイヤルナイツ」の称号を得た聖騎士型デジモン。デジタルワールド各地に起こる異変や混沌の兆しを感知する能力を備え、どのロイヤルナイツよりもイチ早く駆けつける。単独で行動するよりも近くのデジモンやシスタモン達と連携し対応にあたるという、ロイヤルナイツでも稀なチームでの活動を行うのは他者を信頼し、自分への過信を行わないためである。師であるガンクゥモンのヒヌカムイを見て習い、ジエスモンも修行の中で「アト」「ルネ」「ポル」の3体を習得している。ジエスモンの指示で動くが自立行動もでき、敵への直接攻撃、ジエスモンの援護、他デジモンの救済など侮れない行動能力を誇る。必殺技は高速移動しながら腕の刃で敵を瞬時に斬り裂く『轍剣成敗』、敵からのあらゆる攻撃を「アト」「ルネ」「ポル」と共に九つの刃で迎え撃つ全方位カウンター技『シュベルトガイスト』。自分のデータを一時的に書き換え、物理限界を超えた活動を可能にする『アウスジェネリクス』は身体能力がデジタルワールドの法則に縛られないため、いかなる敵であろうとジエスモンに傷ひとつ付けられずに屈する。",
			"icon_asset": "digimon/icon/digimonface1176205",
			"attribute": "2",
			"type": "88",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "ziesumonx",
			"sort_key": "ジエスモン(X抗体)",
			"profile": "セイバーハックモンの胸のクリスタルが輝き完全を超えた究極の姿となり、ネットワークセキュリティの最高位とされる「ロイヤルナイツ」の称号を得た聖騎士型デジモン。デジタルワールド各地に起こる異変や混沌の兆しを感知する能力を備え、どのロイヤルナイツよりもイチ早く駆けつける。単独で行動するよりも近くのデジモンやシスタモン達と連携し対応にあたるという、ロイヤルナイツでも稀なチームでの活動を行うのは他者を信頼し、自分への過信を行わないためである。師であるガンクゥモンのヒヌカムイを見て習い、ジエスモンも修行の中で「アト」「ルネ」「ポル」の3体を習得している。ジエスモンの指示で動くが自立行動もでき、敵への直接攻撃、ジエスモンの援護、他デジモンの救済など侮れない行動能力を誇る。\n■X抗体によるジエスモンのデジコアへの影響\nX抗体が全身の装甲を刃に変え、より攻撃に特化したフォルムとなった。新たに装備されたいくつもの剣はそれぞれが自立行動を可能としており、一対一の勝負において一方的に敵を圧倒し続ける攻撃力をジエスモンに与えている。また、「アト」「ルネ」「ポル」三体のプログラムが一つのタクティカルアームズとして合体・覚醒を遂げ、全方位に向けて全く隙のない戦闘スタイルを生みだした。\n必殺技は、撃ち出したタクティカルアームズで、ガンクゥモン譲りの鉄拳を相手にぶち込む「鉄拳断罪」と、全身の剣を敵に向かって飛翔させ、両腕の大剣と共に連撃を繰り出す「シュベルトフリューゲル」。そして、胸のデジコアから引き抜いた「究極戦刃聖覇剣（きゅうきょくせんじんせいばけん）」は、斬りつけた敵の闘争本能だけを破壊し戦闘不能とさせる不殺の切札である。",
			"icon_asset": "digimon/icon/digimonface1321405",
			"attribute": "2",
			"type": "88",
			"start_date": "2021-02-15 12:00:00"
		},
		{
			"code": "ziogureimon",
			"sort_key": "ジオグレイモン",
			"profile": "グレイモンの亜種と推測される特殊なデジモン。頭部の甲殻や体も全身凶器の様に発達し、より攻撃的な姿となっている。必殺技の『メガフレイム』は口から超高熱火炎を吐き出し全てを焼き払う。また、『メガフレイム』を口内で極限まで高め爆発的な威力を持つ『メガバースト』を放つ。さらに、巨大な角で突進して敵を粉砕する『ホーンインパルス』も強力な攻撃である。",
			"icon_asset": "digimon/icon/digimonface1012103",
			"attribute": "0",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "zudomon",
			"sort_key": "ズドモン",
			"profile": "イッカクモンが更に進化し二足歩行が可能になったパワー型デジモン。徹底的に鍛え上げられた筋肉を、対戦相手から奪った皮や甲羅で自ら作った防具でさらに守っている。頭の角は再生が不可能になった代りに、これも自ら鋸状に加工した。しかし、なんといっても最強の武器は、太古の氷から掘り起こした、クロンデジゾイト製の「トールハンマー」。必殺技はトールハンマーを振り降ろした時に生じる衝撃波や火花を相手にぶつける『ハンマースパーク』。",
			"icon_asset": "digimon/icon/digimonface1005404",
			"attribute": "0",
			"type": "31",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "zyarimon",
			"sort_key": "ジャリモン",
			"profile": "個体数が少なく、非常に希少なデジモン。竜系のデジモンの幼年期は絶対的に数が少なく、そのほとんどが成長する前に捕獲や死滅してしまうと言われている。見た目では分からないが、口の中にはびっしりと細かい牙が生えており、力強い竜系のデジモンに成長することを予見させる。非力ではあるが、自分より体の大きなものに向かっていく性質をもっており、そのことが生存率の低さの理由にもなっている。体内が常に高温で熱気を帯びた泡で攻撃する。",
			"icon_asset": "digimon/icon/digimonface1102100",
			"attribute": "6",
			"type": "0",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "zyasutjimon",
			"sort_key": "ジャスティモン",
			"profile": "長くたなびく赤いマフラーをした正義のヒーロータイプのデジモン。正義感に熱く、不正な行為や悪行は絶対に見逃さないデジモンで、幼年期デジモン達の憧れの存在である。風の様にやって来て、正義の鉄槌を振り下ろし、風の様に去っていく。また、崖の上で夕日に向かって決めポーズを取るのが好きらしい。背中に装備した「エクステンドトランスミッター」にある３本のプラグを右肩に差し替えることで、パワータイプの「アクセルアーム」、電撃タイプの「ブリッツアーム」、カッタータイプの「クリティカルアーム」に変化させることができる。得意技は３種類の腕を変化させる『トリニティーアーム』、必殺技の『ジャスティスキック』の破壊力は４５ｔにも達すると言う。",
			"icon_asset": "digimon/icon/digimonface1138305",
			"attribute": "0",
			"type": "23",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "zyazaadomon",
			"sort_key": "ジャザードモン",
			"profile": "竜と戦闘機、２つのデータが混ざりあった形のデジモン。高速で飛ぶことができ、さらに足があるため垂直離着陸、ホバーリングも可能である。索敵が趣味という変わり者で、周囲の状況把握を怠らない。暗視・熱源・超音波などの機能を有しており、気付かれずに近寄ることは不可能とされる。\n必殺技は、両目からレーザーを撃つ『レーザーアイ』と、肩から高速の機銃を発射する『ソニックバルカン』。",
			"icon_asset": "digimon/icon/digimonface1355503",
			"attribute": "2",
			"type": "113",
			"start_date": "2021-04-30 12:00:00"
		},
		{
			"code": "zyazamon",
			"sort_key": "ジャザモン",
			"profile": "鳥の形をしたマシーン型デジモン。翼を使って高い場所から滑空はできるが、羽ばたかせて浮上することはできない。少し気が弱く警戒心が強めで、昼夜問わず動く物体が周囲にいると気にする。\n必殺技は、硬いくちばしでつつく『ココンピック』。",
			"icon_asset": "digimon/icon/digimonface1355502",
			"attribute": "2",
			"type": "3425",
			"start_date": "2021-04-30 12:00:00"
		},
		{
			"code": "zyazarihhimon",
			"sort_key": "ジャザリッヒモン",
			"profile": "空中戦に特化し音速飛行するデジモン。ドッグファイトはお手の物で戦った敵の撃墜数は数知れない。空中戦の勝負ならデジタルワールド内でトップクラスとされ、あのウイングドラモンとも引けを取らないという。脚部を持つため、地上スレスレも障害物の多い区域も音速飛行の妨げにならない。\n必殺技は、高速でスピンしながら突撃する『メッサースパイラル』と、背面を取られても尻尾からレーザーで迎撃する『N・S・B・M』。",
			"icon_asset": "digimon/icon/digimonface1355504",
			"attribute": "2",
			"type": "113",
			"start_date": "2021-04-30 12:00:00"
		},
		{
			"code": "zyureimon",
			"sort_key": "ジュレイモン",
			"profile": "ウッドモンが更に進化し、非常に高い知性とパワーを得たデジモンがジュレイモンである。樹海の主と呼ばれ、深く暗い森に迷い込んでしまったデジモンを更に深みに誘い込み、永遠にその森から抜け出せなくしてしまう恐ろしいデジモンでもある。身体からは幻覚を見せる霧を発生させ、森の深みに誘い込み、枝のような触手やツタで敵を取りこんで自らの栄養としてしまう。長生きしているウッドモンを見かけたら、ジュレイモンに進化する前に倒すことが得策だろう。必殺技は頭部の茂みに生える禁断の木の実『チェリーボム』。甘い香りに誘われて、この木の実を口にすれば確実な死が待っている。",
			"icon_asset": "digimon/icon/digimonface1035304",
			"attribute": "1",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		}
	]
}
