{
	"masterRows": [
		{
			"code": "???",
			"sort_key": "???",
			"profile": "???",
			"icon_asset": "digimon/icon/unknown000",
			"attribute": "1",
			"type": "39",
			"start_date": "2999/01/01 00:00:00"
		},
		{
			"code": "aamagegemon　AAMAGEMON",
			"sort_key": "アーマゲモン",
			"profile": "An Ultra Digimon created by a mutation resulting from the fusion of a large number of In-Training Diaboromon. Although Diaboromon is capable of copying itself in large quantities, this also lowers its original strength. However, this can be avoided through the fusion of multiple In-Training Diaboromon to create a single Digimon with concentrated power. Diaboromon-type Digimon are special Digimon that do not belong in the category of light or darkness. Its special moves are Black Rain, where it shoots a ball of energy from its back to the sky, causing a scattering of beams to fall on its opponents, and Ultimate Flare, where it opens its mouth wide to unleash a destructive wave of energy.",
			"icon_asset": "digimon/icon/digimonface1152306",
			"attribute": "5",
			"type": "127",
			"start_date": "2019/08/15 12:00:00"
		},
		{
			"code": "agumon",
			"sort_key": "アグモン",
			"profile": "This Reptile Digimon looks like a small dinosaur, growing to stand on two legs. Despite how weak this fledging creature is, it boasts a ferocious, reckless attitude. Sharp, solid claws grow from each limb, offering some power in a fight. It may one day Digivolve into a Digimon of great strength. Its special move, Pepper Breath, launches scorching flames from its mouth.",
			"icon_asset": "digimon/icon/digimonface1012102",
			"attribute": "0",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "agumongooguru",
			"sort_key": "アグモン[ゴーグルver]",
			"profile": "This Reptile Digimon that walks on two legs looks like a small dinosaur. This fledging creature is not the most powerful at the moment, but it boasts a ferocious, fearless attitude. Sharp, solid claws grow from each limb, offering it an advantage in a fight. It is no surprise that such a Digimon will one day Digivolve into a Digimon of great strength. Its special move, Pepper Breath, expels flames from its mouth that scorch its enemies. It is borrowing the goggles it is wearing from its trusted Partner.",
			"icon_asset": "digimon/icon/digimonface1208102",
			"attribute": "0",
			"type": "15",
			"start_date": "2020-02-01 12:00:00"
		},
		{
			"code": "agumonkuro",
			"sort_key": "アグモンクロ",
			"profile": "An Agumon that awakened its wild instincts by Digivolving into a Virus type. It has a ferocious temperament and scoffs at fear. Its keen senses when pursuing its prey make it just as impressive as any Vaccine-type Agumon. Its special move, Pepper Breath, launches scorching flames from its mouth.",
			"icon_asset": "digimon/icon/digimonface1010102",
			"attribute": "1",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "agunimon",
			"sort_key": "アグニモン",
			"profile": "A fire-wielding Digimon with the power of one of the Ten Legendary Warriors. It can manipulate fire at will due to the Spiritual Fire, often dubbed the Holy Flame, which encompasses its DigiCore. It is an incarnation of the Internet Firewall and a guardian deity. Because it gets worked up easily, it practices many self-discipline techniques like deep breathing to maintain a level-headed demeanor. It is also a militaristic Digimon that speaks as if it were an ancient martial artist. It utilizes Eastern martial arts in battle and increases its power by focusing its flames into one point on its body. Its special moves are Pyro Punch, where it unleashes a Flaming Dragon from its flame-engulfed fist, and Salamander Break, where it unleashes a flaming whirlwind kick.",
			"icon_asset": "digimon/icon/digimonface1103403",
			"attribute": "3",
			"type": "47",
			"start_date": "2019-01-31 12:00:00"
		},
		{
			"code": "akwiramon",
			"sort_key": "アクィラモン",
			"profile": "A Giant Bird Digimon that has two giant horns growing from its head. Called the \"Great Desert Eagle,\" it can fly the skies at Mach speed and possesses eyesight that can spot enemies at vast distances. The horns on its head allow it to exert tremendous force when swooping down from on high to strike at its enemies. Many Avian-type Digimon are ruthless, however, Aquilamon is courteous and will faithfully obey orders from those it has pledged its loyalty to. Its special moves are Glide Horn, where it dive-bombs enemies from the skies, and Blast Laser, where it fires rings of light and releases a scream that can shatter the heavens.",
			"icon_asset": "digimon/icon/digimonface1123203",
			"attribute": "4",
			"type": "45",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "andiramon",
			"sort_key": "アンティラモン",
			"profile": "One of the twelve Deva Digimon, this Ultimate Digimon's appearance resembles a rabbit. It has a gentle spirit and serves Azulongmon, one of the Four Holy Beasts. It likes small things and tends to them in a profoundly caring manner. Anything that attempts to trample those things will witness a complete change in its personality as it attacks with both hands by transforming them into Bao Fu, razor-sharp axes. Once it loses its temper, it cannot be contained until the enemy is no more. Its special move is Bunny Blades, in which it spins around like a tornado by using its body as an axis and cuts down surrounding enemies with its Bao Fu.",
			"icon_asset": "digimon/icon/digimonface1094504",
			"attribute": "2",
			"type": "26",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "andoromon",
			"sort_key": "アンドロモン",
			"profile": "A humanoid Cyborg Digimon strong enough to fell anything short of an Ultimate Digimon with a single blow. It was developed as a Cyborg Digimon prototype at the same time as the organically-based cyborg Boltmon. The technology used to develop them was applied to MetalGreymon and Megadramon. Being a prototype, neither emotions nor will were incorporated into its design, making it unquestionably loyal to its programmed initiatives. Andromon has gone through an upgrade after installing data recovered from the File Island Andromon, giving it immeasurable strength. Its special move, Spiral Sword, shoots a blade-like energy projectile from its arm.",
			"icon_asset": "digimon/icon/digimonface1030104",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "angewomon",
			"sort_key": "エンジェウーモン",
			"profile": "An Archangel Digimon with the appearance of a beautiful woman. Although previously classified as an Angel Digimon, this Digimon’s position as an Archangel Digimon was established due to its powerful abilities. As a distinguishing trait, Champion-level Angels have six wings and Ultimate-level Angels have eight wings. It has an extremely calm personality; however, it will not forgive crooked or evil actions and will not back down in a fight until it can reform its opponent. Due to its spirit and power, it is often regarded as the Goddess of the Digital World. Its special moves are Celestial Arrow, which is a powerful lightning strike also known as Heaven’s Punishment, and Heaven’s Charm, which crushes opponents with a beautiful and gentle beam of light. The more wicked a Digimon is, the more effective the attack.",
			"icon_asset": "digimon/icon/digimonface1095504",
			"attribute": "0",
			"type": "70",
			"start_date": "2018/12/14 12:00:00"
		},
		{
			"code": "ankiromon",
			"sort_key": "アンキロモン",
			"profile": "An Ankylosaur Digimon with tough skin covered in hard spikes and bumps. Its charge attack has incredible destructive power. As an herbivore it lacks ferocity but still has a heroic personality. One of its special moves, Megaton Press, is a body slam dealt after leaping high into the air. The other, Tail Hammer, is a powerful blow delivered with the metal ball on the end of its tail. Either of these moves will crush the skeletal structure (wire-frame) of its opponent.",
			"icon_asset": "digimon/icon/digimonface1051403",
			"attribute": "4",
			"type": "46",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "apokarimon",
			"sort_key": "アポカリモン",
			"profile": "A mysterious Digimon that appeared as a result of negative thoughts gathered by the power of darkness. No one knows anything about it; in fact, no one even knows for certain whether or not it is actually a Digimon. It is not clear why it has appeared, but it is believed by some that its goal is to purge the chaotic cyberspace, the Digital World, and return it to nothingness. Others believe that its arrival was foretold in ancient prophecies long ago. Its special move is Darkness Zone, where it creates an endless darkness which spreads and returns all to nothingness. All things consumed by this darkness are said to lose all sense of the world and are destroyed.",
			"icon_asset": "digimon/icon/digimonface1211306",
			"attribute": "5",
			"type": "127",
			"start_date": "2020-02-07 12:00:00"
		},
		{
			"code": "Aruhwamon",
			"sort_key": "アルファモン",
			"profile": "One of the 13 Royal Knights, the highest rank of the Digital World's network security. Though a Holy Knight, Alphamon is said to serve as a check to its fellow Holy Knights. Often called the Solitary Recluse, it dons a blue cape and seldom shows itself. Within the Royal Knights, it assumes a position called the Vacant Seat. In battle, Alphamon appears to finish off fights in a single blow using its ultimate ability Alpha In-Force, which enables it to turn back time instantaneously. In reality, however, the number of attacks unleashed by Alphamon goes unseen, with only the final, finishing blow being visible to the eye. It activates a magic circle of DigiCode from its palms for both offense and defense. Its special moves are Blade of the Dragon King, where it draws forth a blade imbued with light gathered from within its magic circle to pierce its foes, and Soul Digitalization, where it spreads out the wings on its back, flies into the sky, and summons forth a legendary beast from another dimension through the giant magic circle it creates.",
			"icon_asset": "digimon/icon/digimonface1097105",
			"attribute": "0",
			"type": "88",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "Aruhwamonouryuuken",
			"sort_key": "アルファモン王竜剣",
			"profile": "The miraculous sword forged from the Digivolution of Ouryumon, made possible by the magic DigiCode circle created by Alphamon. An experiment in pursuit of the ultimate combat power, Ouryumon is a Mega Prototype Digimon that is capable of completely devoting itself to unleashing attacks with the full force of its power in this sword form. A single slash of Ouryuken is said to contain all the strength of a Mega Digimon, making it a sword incapable of being wielded by average Digimon, as well as one that average Digimon are incapable of surviving.",
			"icon_asset": "digimon/icon/digimonface1195206",
			"attribute": "0",
			"type": "910128",
			"start_date": "2019/12/31 12:00:00"
		},
		{
			"code": "arumazimon",
			"sort_key": "アルマジモン",
			"profile": "A Mammal Digimon with a body covered in a hard shell. Though usually carefree, it sometimes gets carried away and causes trouble. Much like Veemon, Armadillomon is a descendant of an ancient species, giving it the ability to perform special Armor Digivolutions. One of its special moves, Claw Chop, strikes using the sharp claws on its forelegs. The other, Diamond Shell, balls it up into a full-force charge.",
			"icon_asset": "digimon/icon/digimonface1016202",
			"attribute": "4",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "atoraakabuterimon",
			"sort_key": "アトラーカブテリモン",
			"profile": "A Digivolution of Kabuterimon discovered in a tropical area of the Net. MegaKabuterimon is very large, 150% the size of your average Insect Digimon. It shares the strong, durable horn of its blue counterpart, but this Digimon is an even stronger flyer. The muscular segments developed over its shoulders give it improved grappling capabilities in battle. MegaKabuterimon is renowned for its chivalrous nature and is well-known for protecting weaker creatures. Its special move, Horn Buster, thrusts its giant horn towards the enemy.",
			"icon_asset": "digimon/icon/digimonface1043304",
			"attribute": "0",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "atoraakabuterimondeziado20th",
			"sort_key": "アトラーカブテリモン[デジアド20th]",
			"profile": "熱帯圏のネットエリア内で発見されたカブテリモンの進化型種。サイズは約１.５倍と、昆虫型の中でもかなり大きい。青いアトラーカブテリモンと同種であり、同様に主力武器である角の強度が飛躍的に高められているが、こちらのアトラーカブテリモンの方が飛行能力がすぐれているようだ。また、前肢付け根に筋肉状の部分が現われ、格闘能力も向上した。性質的には、生存本能以外に弱いものを守るという行動が認められ、その行動は騎士的にさえ見えることがある。必殺技は巨大な角を敵に突き刺す『ホーンバスター』。[デジモンアドベンチャー２０周年記念]",
			"icon_asset": "digimon/icon/digimonface1110304",
			"attribute": "0",
			"type": "28",
			"start_date": "2119/02/21 12:00:00"
		},
		{
			"code": "baadoramon",
			"sort_key": "バードラモン",
			"profile": "A Giant Bird Digimon wreathed in blazing flames. Just like Meramon, this Digimon sprung forth from an Internet firewall. It flaps its massive wings to fly through the sky. It lacks warlike qualities, but when an enemy attacks it, it counterattacks to the point of frenzy. Its special move, Meteor Wing, flaps its wings to emit feathers like falling stars.",
			"icon_asset": "digimon/icon/digimonface1047303",
			"attribute": "0",
			"type": "45",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "babumon",
			"sort_key": "バブモン",
			"profile": "While it looks like a pile of pale green bubbles at first glance, this is actually a foam Digimon that moves freely and displays a rich variety of expressions. Its surface hasn't hardened, so it has little defense and is unsuited for combat. The pacifier-shaped object in its mouth can produce infinite tiny bubbles. Its ability was once used for developing computer viruses, but its low vitality discouraged implementation. Babumon's only means of defense is to restrain the enemy with adhesive bubbles and escape. A fragile, lovable Digimon baby.",
			"icon_asset": "digimon/icon/digimonface1003200",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "bakemon",
			"sort_key": "バケモン",
			"profile": "A ghost Digimon covered in cloth. It was born from the darkness and is said to be able to wreck computer networks in a flash. Nobody knows what exactly is under the sheet, but rumor has it that the shadow it casts is a black hole. Bakemon is not a particularly strong Digimon, so it tends to avoid physical conflict. Its special move, Dark Hand, drags its opponent into the netherworld. With Death Charm, it inflicts a powerful curse upon enemies, causing them to perish within seconds if they lack sufficient willpower.",
			"icon_asset": "digimon/icon/digimonface1034203",
			"attribute": "1",
			"type": "58",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "bandemon",
			"sort_key": "ヴァンデモン",
			"profile": "The king of Undead Digimon that was resurrected through the dark arts and obtained mighty powers. Originally a baneful computer virus, Myotismon absorbs data and converts it into destructive viruses. It has a cruel and cunning personality, and is very difficult to destroy. However, it can only use its powers at night, and its power is cut in half during the day. It summons countless bats to ambush its enemies with its special move Night Raid.",
			"icon_asset": "digimon/icon/digimonface1006304",
			"attribute": "1",
			"type": "34",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "bantyooreomon",
			"sort_key": "バンチョーレオモン",
			"profile": "A Beast Man Digimon that exists adhering to its own code of justice. Only Digimon who stand strong against mighty foes and consistently prove themselves victorious are said to ever earn the title of Bancho. Throughout the history of the Digital World, only five Digimon have ever held the title. BanchoLeomon is a Digimon who serves its own sense of justice, willing to exterminate anything it deems a hindrance to it, including the Royal Knights and the Three Archangels. The Gaku-ran draped over its shoulders has a defensive mechanism that nullifies 89.9% of all physical attacks. Its special moves are Beast Lord Slash, which is discharged from its trusted short sword Otokodama and Flashy Boss Punch, an amalgamation of inner energy honed to its peak and unleashed through the Digimon's fist.",
			"icon_asset": "digimon/icon/digimonface1104205",
			"attribute": "0",
			"type": "42",
			"start_date": "2019-02-08 12:00:00"
		},
		{
			"code": "bantyooririmon",
			"sort_key": "バンチョーリリモン",
			"profile": "A Fairy Digimon that sports a long, crimson jacket usually worn by the ringleaders of biker gangs. Lillymon's dainty petals have been dyed in dark colors, and no trace of its former cuteness remains. It is determined to fight for the weak in a Digital World ruled by the principle of survival of the fittest. As a result, it has saved many who have been attacked by evil Digimon. The long jacket it donned upon earning the title of Ringleader is a testament to its conviction. It uses its yo-yo to unleash many of its special moves, including Absolute Territory, where it slashes away at its enemies and the very space around them, Nightmare Assemble, where it takes deadly aim with its yo-yo and draws its enemies in, and Twin Petals, where it dishes out kicks with its beautiful legs.",
			"icon_asset": "digimon/icon/digimonface1234405",
			"attribute": "2",
			"type": "33",
			"start_date": "2020-04-07 12:00:00"
		},
		{
			"code": "baohakkumon",
			"sort_key": "バオハックモン",
			"profile": "ハックモンが厳しい鍛錬を重ね、類いまれなる戦闘センスに磨きがかかり心技体ともに成長を遂げた姿。高みを目指して鍛錬を続け、強敵とのバトルを通じて培った戦闘経験も蓄積し、戦うほどに進化する戦闘巧者である。成長とともにロイヤルナイツへの志も高まり、自分が成すべき事は誰に言われて決めるのではなく、自分で見て考え決意することを信条としている。必殺技は全てが強化され、爪で切り裂く『フィフクロス』、尻尾の刃を軸に回転させ突貫する『ティーンブレイド』、迎撃にも使用できる『バーンフレイム』と威力は格段に増した。さらに両足の斬れ味鋭い刃を生かした『ドラグレスパイカー』で敵を両断する。",
			"icon_asset": "digimon/icon/digimonface1176203",
			"attribute": "2",
			"type": "16",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "barubamon",
			"sort_key": "バルバモン",
			"profile": "One of the Seven Deadly Digimon, an Demon Lord Digimon that looks like a long-bearded old man. It lives in the heart of the Dark Area and manipulates Fallen Angel Digimon to commit all sorts of evil. It is obsessed with the treasures hidden throughout the Digital World, and through pure avarice, will easily kill a Digimon for the smallest fragment of treasure. It is the sly tactician of the Seven and can manipulate the Mega level Ghoulmon. Its special move, Hypnosis, will lead Digimon into an inescapable living hell, while its other move, Pandemonium Lost, collects and unleashes all evil energies within the Dark Area as an extremely high-temperature explosion incinerating everything without a trace. Even MaloMyotismon's special move is but a fraction of what this move unleashes.",
			"icon_asset": "digimon/icon/digimonface1033305",
			"attribute": "1",
			"type": "86",
			"start_date": "2018/11/22 12:00:00"
		},
		{
			"code": "barukirimon",
			"sort_key": "ヴァルキリモン",
			"profile": "A Warrior Digimon that appears in Norse Mythology. It travels with the Golden Bird, Freyr, that alerts it if danger is near. It is said that its shining armor emits an aurora that extracts the data of fallen heroes and restores them as new DigiEggs. It blows in like a gale and cuts its enemies down with lightning speed. Its special moves are Fenrir Sword, the magical sword that freezes all enemies cut by it, reducing their body temperature to absolute zero, and Lightning Arrow, an arrow that never misses its target.",
			"icon_asset": "digimon/icon/digimonface1139305",
			"attribute": "4",
			"type": "75",
			"start_date": "2019/07/04 12:00:00"
		},
		{
			"code": "beedamon",
			"sort_key": "ベーダモン",
			"profile": "A Spaceman Digimon that looks as if it came from the depths of space. Despite its appearance, it is rumored to have been born from the seed of a plant. You'd never guess from its overdeveloped head and octopus-like lower body, but it is terrifyingly powerful. The beam fired from its pistol packs a punch, but pales in comparison to its special move Unidentified Flying Kiss, which renders its opponent completely powerless.",
			"icon_asset": "digimon/icon/digimonface1003204",
			"attribute": "1",
			"type": "83",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "benomubandemon",
			"sort_key": "ヴェノムヴァンデモン",
			"profile": "An evil Demon Beast Digimon with its upper body encased in a beetle-like exoskeleton and a beast-like lower body. The Digivolved true form of Myotismon. With only destruction and homicidal impulses on its mind, Myotismon, who generally maintained a gentlemanly conduct, intellect, and reason, despised exposing this form. Its special move, Venom Infusion, injects destructive viruses into its target and annihilates their structural data.",
			"icon_asset": "digimon/icon/digimonface1007305",
			"attribute": "1",
			"type": "37",
			"start_date": "2018/10/24 12:00:00"
		},
		{
			"code": "beriarubandemon",
			"sort_key": "ベリアルヴァンデモン",
			"profile": "A Demon Lord Digimon said to be Myotismon's final form. Unlike the beast-like VenomMyotismon which has sacrificed its intelligence in its excessive pursuit of power, it has succeeded in surpassing VenomMyotismon in all aspects by balancing intelligence and power. It has a cruel and ruthless nature, and will not hesitate to do anything that helps it achieve what it wants. On its left and right shoulders are parasitic cannons, known as Sodom and Gomorrah. Its special move is Pandemonium, in which it launches ultra-high heat rays from both Sodom and Gomorrah.",
			"icon_asset": "digimon/icon/digimonface1203305",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-01-21 12:00:00"
		},
		{
			"code": "beruhwemonrm",
			"sort_key": "ベルフェモンRM",
			"profile": "ベルフェモンは千年に１度の周期で永き眠りから覚め、本来の姿を取り戻すという。眠りから覚めたベルフェモンは怒りの権化と化し、視界に入るもの全てが破壊の対象となる。ベルフェモン：レイジモードの咆哮を受けただけで、完全体以下のデジモンはデータ分解し即死するといわれており、究極体デジモンといえども無傷ではいられない。必殺技は、体に巻きついた鎖から発する黒い炎『ランプランツス』と、地獄の炎をまとった爪から繰り出される斬撃『ギフトオブダークネス』。なお、七大魔王を冠するデジモンに葬られたデジモンのデータは輪廻転生することなく、ダークエリアの中心へと送り込まれ、魔王たちの血肉となる。",
			"icon_asset": "digimon/icon/digimonface1233306",
			"attribute": "1",
			"type": "86",
			"start_date": "2020/04/16 12:00:00"
		},
		{
			"code": "beruhwemonsm",
			"sort_key": "ベルフェモンSM",
			"profile": "A Demon Lord Digimon said to have been sealed in the deepest depths of the Dark Area. It is said that it has so much power that its data was put to sleep by the system of the Digital World, but the truth of the matter is not certain. Since it is in a deep sleep, it cannot unleash attacks on other Digimon by itself. However, it can still inflict damage on Digimon even in its sleep, so it is no easy feat to attack Belphemon Sleep Mode. Its special moves are Eternal Nightmare, which it will activate during its restful sleep, and Lampranthus, where it will unleash black flames from the chains wrapped around its body. If you're short on sleep, then Eternal Nightmare is recommended because it will guarantee eternal sleep.",
			"icon_asset": "digimon/icon/digimonface1238405",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-03-31 12:00:00"
		},
		{
			"code": "beruzebumon",
			"sort_key": "ベルゼブモン",
			"profile": "One of the Seven Deadly Digimon, this Demon Lord Digimon has the power to control many Devil Digimon but chose a solitary life. It is said it has the power to reign over the Nightmare Soldiers, but some say there is still an Demon Lord Digimon with power that surpass even Beelzemon. It rides a gigantic motorcycle called Behemoth and has two cherished shotguns called Berenjena. It is cruel and merciless, yet too proud to bother attacking those it considers to be weak. Its special move, Darkness Claw, slices the opponent to pieces. It repeatedly fires its shotguns in its other move, Double Impact.",
			"icon_asset": "digimon/icon/digimonface1045205",
			"attribute": "1",
			"type": "86",
			"start_date": "2018/10/31 12:00:00"
		},
		{
			"code": "beruzebumonbm",
			"sort_key": "ベルゼブモンBM",
			"profile": "力と精神を極限にまで高めた究極魔王。邪悪に進化したのとは違い、より安定した精神状態を保ち、凶々しかった３つの赤眼は緑色になっている。通常時とは桁違いのパワーとスピードを発揮し、背中から漆黒の４枚の翼を生やしている。この姿になったベルゼブモンの前に、もはや敵は存在しないとまで言われている。右腕がブラスターと一体化しており、強烈なエネルギー波を放ちあらゆるものを原子分解してしまう。得意技は右腕のブラスターから破壊の波動を放つ『デススリンガー』、必殺技は前方に魔方陣を描き、その中心に向かって破壊の波動を放つ『カオスフレア』。",
			"icon_asset": "digimon/icon/digimonface1220115",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-02-29 12:00:00"
		},
		{
			"code": "betamon",
			"sort_key": "ベタモン",
			"profile": "An Amphibian Digimon that walks on four legs. It's a docile Digimon with a mild temperament, but unleashes its special move Electric Shock when angered, attacking its enemies with over a million volts of electric current.",
			"icon_asset": "digimon/icon/digimonface1037302",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "beziimon",
			"sort_key": "ベジーモン",
			"profile": "An Insectivorous Plant Digimon with long vines and a gaping maw. This fiendish brute emits a sweet smell from its mouth to lure in smaller Digimon then ensnares them with its long, tentacle-like vines. Even so, it lacks real attack power, so it can't stand up to large Digimon. At a certain stage in its growth, Vegiemon will sprout flowers and fruits.",
			"icon_asset": "digimon/icon/digimonface1046103",
			"attribute": "1",
			"type": "65",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "boruhumon",
			"sort_key": "ヴォルフモン",
			"profile": "A light-wielding Digimon with the power of one of the Ten Legendary Warriors. The purple parts of its body are made of sacred amethysts that have holy light sealed within them. That holy light changes the quality of the amethysts according to the wearer's state of mind. They become highly durable if the wearer's thoughts are righteous, but turn as brittle as glass if the wearer becomes overwhelmed by negative emotions. The wearer must be chivalrous, abhor injustice, and be willing to put their life on the line to fight for what they believe in. Lobomon is the strong and silent type who associates with few people, thus giving others the impression of being standoffish despite being a warrior with a gentle heart. Its special moves are Licht Sieger, where it uses the light swords Licht Schwert to cut its opponents in half, and Zwei Zeiger, where it connects the dual swords Licht Schwert to slice its way through a wide swath of enemies.",
			"icon_asset": "digimon/icon/digimonface1122203",
			"attribute": "3",
			"type": "75",
			"start_date": "2019/04/30 12:00:00"
		},
		{
			"code": "borutomon",
			"sort_key": "ボルトモン",
			"profile": "A prototype Cyborg Digimon built at the same time as Andromon. Unlike the mechanical Andromon, the organic Boltmon had emotions as well as incredible power. Still, Boltmon was hard to control and ran wild, causing it to be consigned to oblivion. Having been denied the right to exist, Boltmon is a tragic Digimon wandering in a hopeless darkness. Swinging its giant axe with ease, Boltmon crushes its enemies with its special move, Tomahawk Stinger.",
			"icon_asset": "digimon/icon/digimonface1050105",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "botamon",
			"sort_key": "ボタモン",
			"profile": "A newborn Digital Monster. Dark peach fuzz bristles across the surface of its slimy body. This new addition to the Digital World can't fight, but it can shoot bubbles from its mouth to intimidate foes.",
			"icon_asset": "digimon/icon/digimonface1010100",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "buidoramon",
			"sort_key": "ブイドラモン",
			"profile": "A mythical ancient Digimon found only on the Folder Continent. Witness accounts are very rare, and it is said only one Tamer has ever been able to befriend one. Veedramon's name comes from the \"V\" on its chest, but everything else about it is a mystery, including why it is mistaken for a dog. Unusually strong for a Champion, it can rival an Ultimate in a pinch. Its special move, V-Nova Blast, shoots an intense heat ray from its mouth.",
			"icon_asset": "digimon/icon/digimonface1002103",
			"attribute": "0",
			"type": "49",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "buimon",
			"sort_key": "ブイモン",
			"profile": "A newly discovered species of Digimon. The last of a species that flourished in the genesis of the Digital World, it can use Digi-Eggs to undergo a pseudo-evolution called Armor Digivolution. Veemon is a superior member of the combat species, possessing hidden power and tremendous abilities when Armor Digivolved. It has a naughty and playful side, but also a strong sense of justice. It swings its arms around and strikes its enemy with its special move, Vee Punch. Its other special move, Veemon Headbutt, defeats enemies with a powerful headbutt.",
			"icon_asset": "digimon/icon/digimonface1002102",
			"attribute": "4",
			"type": "36",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "buimongooguru",
			"sort_key": "ブイモン[ゴーグルver]",
			"profile": "A newly discovered species of Digimon. The last of a species that flourished in the genesis of the Digital World, it can use Digi-Eggs to undergo a pseudo-evolution called Armor Digivolution. Veemon is a superior member of the combat species, possessing hidden power and tremendous abilities when Armor Digivolved. It has a naughty and playful side, but also a strong sense of justice. It swings its arms around and strikes its enemy with its special move, Vee Punch. Its other special move, Veemon Headbutt, defeats enemies with a powerful headbutt. It is borrowing the goggles it is wearing from its trusted Partner.",
			"icon_asset": "digimon/icon/digimonface1207102",
			"attribute": "4",
			"type": "36",
			"start_date": "2020-01-21 12:00:00"
		},
		{
			"code": "burakkukingunumemon",
			"sort_key": "ブラックキングヌメモン",
			"profile": "A Mollusk Digimon that reigns as king of the dark trash data world. Its special move is Dark Pupil.",
			"icon_asset": "digimon/icon/digimonface1037304",
			"attribute": "1",
			"type": "51",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "burakkumegaroguraumon",
			"sort_key": "ブラックメガログラウモン",
			"profile": "An Ultimate Cyborg Digimon that Digivolved from BlackGrowlmon. Known as the Black Dragon of Destruction, its Virus-type disposition is apparent in its deeper color like BlackGrowlmon. The top half of its body has been converted into Chrome Digizoid, which is known as one of the strongest types of metals. It can also fly using the two verniers attached to its shoulders. It is also capable of manipulating the cable-like structure that extends out from its back to impale opponents. Its special moves are Double Blade, where it utilizes the Pendulum Blades on each of its arms to slice its opponents, and Atomic Blaster, where it uses the cannons on its chest to destroy enemies on an atomic level.",
			"icon_asset": "digimon/icon/digimonface1169104",
			"attribute": "1",
			"type": "23",
			"start_date": "2019/09/30 12:00:00"
		},
		{
			"code": "burakkuteirumon",
			"sort_key": "ブラックテイルモン",
			"profile": "An impressive virus type Gatomon with a pitch black fur coat, this pure evil child wanders the eerie darkness. Due to being a rare mutation of Gatomon, there are not many around. Both malicious and prideful, this warped Digimon loves bullying the weak. In essence, it is a dark type Digimon that Digivolves into a Fallen Angel Digimon. It shares the same special move as Gatomon, Lightning Paw.",
			"icon_asset": "digimon/icon/digimonface1064303",
			"attribute": "1",
			"type": "37",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "burakkuwoogureimon",
			"sort_key": "ブラックウォーグレイモン",
			"profile": "A Virus-type WarGreymon that is known and feared as the Jet-Black Dragon Warrior. Although its beliefs and principles are the polar opposite of those of the Virus Buster WarGreymon, it is devoted to the concept of justice in its own way. It despises cowardice and cruelty, shunning those who give into it, even if they are the same Virus-type. It is a mystery as to how it was able to transform into a Virus-type, but one look at the Brave Shield on its back reveals that the shield is missing the crest of bravery. Its special move is the same as WarGreymon's Terra Force, but when it releases its Dark Terra Force upon its enemies, it focuses on the negative emotions of the world.",
			"icon_asset": "digimon/icon/digimonface1105205",
			"attribute": "1",
			"type": "55",
			"start_date": "2019-02-15 12:00:00"
		},
		{
			"code": "bureikudoramon",
			"sort_key": "ブレイクドラモン",
			"profile": "A massive Machine Dragon Digimon said to exist for the purpose of destroying everything above ground. It possesses power and abilities that surpass those of other Machine-type Digimon due to its success in hacking the design data of various heavy-duty construction equipment as it Digivolved. Unfortunately, in exchange for the power inherent in its machine parts, very little of its original flesh remains. As a result, it has lost its will and emotions. Thus, it is feared as the ultimate dragon of destruction, continuing to destroy all in its path even as its body falls apart. Its Destructive Rush cleaves the earth with rapidly strikes using its shovel arms, while Infinity Boring cuts through mountains using all the drills it has at its disposal. Gravity Press crushes any target with the weight of its whole being. With such power at its disposal, Breakdramon never leaves a trace of those in its path behind.",
			"icon_asset": "digimon/icon/digimonface1125405",
			"attribute": "1",
			"type": "113",
			"start_date": "2019-05-20 12:00:00"
		},
		{
			"code": "buritoramon",
			"sort_key": "ヴリトラモン",
			"profile": "A fire-wielding Digimon with the power of one of the Ten Legendary Warriors. It is a fire fighter with skin invulnerable to high heat that can perform in lava and negate flames with an explosive flame. It is said that it was born from active volcano research data and it is believed it holds an unmeasurable unknown energy within it. True to its namesake, the fire dragon, the mortal enemy of the lightning god Indra, this Digimon possesses a fierce personality. In battle it utilizes a dynamic strategy, increasing in vigor the stronger its opponent is. However, because of this, it is often reckless, never backing out of a fight; no matter the odds. Its special moves are Corona Blaster, where it fires a laser as hot as the sun itself from the Rowdree-darpana, a super weapon on both of its arms, and Flame Storm, where it engulfs itself in fire and flaps its wings to unleash a fiery tornado.",
			"icon_asset": "digimon/icon/digimonface1103404",
			"attribute": "3",
			"type": "25",
			"start_date": "2019-01-31 12:00:00"
		},
		{
			"code": "burittugureimon",
			"sort_key": "ブリッツグレイモン",
			"profile": "A Mega form of Greymon-type Digimon and a subspecies of WarGreymon equipped with electronic firearms. Electric shocks enhance its skills in hand-to-hand combat. It can destroy even the sturdiest of structures by sending a surge of electricity through the object with the Plasma Stakes on each of its arms. The Thunder Vernier on its back can be used to propel itself forward even more quickly, or it can also rotate the Thunder Vernier on its back to its front in order to shoot lightning. It also has Electric Guard, which spreads plasma particles around it as a barrier.",
			"icon_asset": "digimon/icon/digimonface1221305",
			"attribute": "1",
			"type": "23",
			"start_date": "2020-03-01 12:00:00"
		},
		{
			"code": "buruumeramon",
			"sort_key": "ブルーメラモン",
			"profile": "A Flame Digimon that burns hotter than a Champion-level Meramon. It gives opponents frostbite with the sub-zero flames of its special move, Ice Phantom.",
			"icon_asset": "digimon/icon/digimonface1049104",
			"attribute": "1",
			"type": "12",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "cannonbeemon",
			"sort_key": "キャノンビーモン",
			"profile": "A colossal Digimon that protects a mysterious secret honey base in the sky known as the \"Royal Base.\" Although a base in the sky is vulnerable to attack from every direction, this Digimon is able to cover much of it with its gigantic weapon container that can barrage a wide range of enemies. Even enemies with the toughest of armor will not be able to withstand its special move, Nitro Stinger, which unleashes a wide-range laser. In addition, the continuous raging billows of ammunition it unleashes from its Sky Rocket ∞ (Infinity), an unfathomable weapon and a container that boasts a large loading capacity, will not cease until it is no longer on alert.",
			"icon_asset": "digimon/icon/digimonface1165104",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "cherubimon",
			"sort_key": "ケルビモン(善)",
			"profile": "An Angel Digimon with the appearance of a beast. Like the Seraph Digimon, Seraphimon, it is one of the three high-ranking Archangel Digimon. Its true role is to protect the Kernel, the core of the Digital World. Angel Digimon ruling over an ultimate virtue are easily tainted by the opposing vice. This Digimon uses lightning-type moves, which evoke the image of divine punishment in a single blow. Its special moves are Lightning Spear, in which it fires a spear of lightning at its opponents, and Heaven's Judgment, which summons gigantic thunderclouds that unleash innumerable thunderbolts on the opponent.",
			"icon_asset": "digimon/icon/digimonface1094505",
			"attribute": "0",
			"type": "104",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "chocomon",
			"sort_key": "チョコモン",
			"profile": "A Digimon that Digivolved from Conomon. Although Gummymon's cheerful disposition and Kokomon's maturity make them polar opposites, they are very close with each other and are always together. In fact, they are so close that if you separated them, they would be devastated by loneliness. It spits out sticky bubbles with its special move, Double Bubble.",
			"icon_asset": "digimon/icon/digimonface1094501",
			"attribute": "6",
			"type": "8",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "cocomon",
			"sort_key": "ココモン",
			"profile": "Exceptionally rare twin Digimon that can hatch from the same DigiEgg. It is currently unknown why only Zerimon and Conomon hatch as a pair of twins. To further the mystery, the twins have been found to hatch from separate eggs as well. The three-horned Conomon is relatively mature when compared to its extremely cheerful one-horned twin, Zerimon. It spews acidic bubbles to scare off enemies, like other In-Training Digimon.",
			"icon_asset": "digimon/icon/digimonface1094500",
			"attribute": "6",
			"type": "0",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "dakudoramon",
			"sort_key": "ダークドラモン",
			"profile": "A Cyborg Digimon that has been hypothesized to be the last resort weapon for the so-called D-Brigade. This may be no more than rumor, but it is said that Darkdramon came to be in a D-Brigade research facility. It is said that a Tankdramon was shot down during a mission to eliminate a target codenamed BAN-TYO. A great amount of Dark Matter was used on it as it Digivolved into Darkdramon, and when its Digivolution was complete, it escaped in a wild, violent manner and now even the D-Brigade has no information about its whereabouts. Perhaps it is hunting Codename: BAN-TYO even now... It special move is Dark Roar, a forbidden move in which it gathers Dark Matter into an energy ball to unleash upon its opponents. Many say that there is not one that has been on the receiving end of such a destructive attack that has survived. In its right hand, it wields the almighty Gigastick Lance, a match for even Gallantmon's holy lance Gram.",
			"icon_asset": "digimon/icon/digimonface1179305",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-11-07 12:00:00"
		},
		{
			"code": "debimon",
			"sort_key": "デビモン",
			"profile": "A Fallen Angel Digimon clad in jet-black cloth. It was once a shining Angemon-type Digimon before it fell to the Dark Area of the Digital World. The mark of evil has been adorned upon its chest. Devimon has a fiendishly crafty temperament and an incredible intellect. It is said that those caught within the gaze of its deep crimson eyes are brainwashed and fall under Devimon's dominion. It stretches its arms to pierce foes with its special move, Death Claw.",
			"icon_asset": "digimon/icon/digimonface1006303",
			"attribute": "1",
			"type": "44",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "deemon",
			"sort_key": "デーモン",
			"profile": "An Evil King Digimon that commands a great many Demon Digimon and Dark Angel Digimon. Creepymon was originally an Angel Digimon like Devimon, and ranked quite highly among their kind. However, because it rebelled against or otherwise threatened the good of the Digital World (most likely the humans who built it), they were deleted and exiled to the Dark Area (the graveyard for erased data). They have sworn to one day take control of the Digital World and wreak vengeance against the forces of good. In secret, they plot to revive an Ultra Digimon, who was their leader during the rebellion and even stronger than Mega Digimon. Their special move, Flame Inferno, unleashes a blaze of superheated fire straight from the depths of hell. Not a single speck of ash remains of those burned by this attack.",
			"icon_asset": "digimon/icon/digimonface1106305",
			"attribute": "1",
			"type": "86",
			"start_date": "2019/02/20 12:00:00"
		},
		{
			"code": "desumeramon",
			"sort_key": "デスメラモン",
			"profile": "A Digivolved form of Meramon wreathed in blue flames even hotter than Meramon's. Its attack and defense have both risen as well, its firepower reaching transcendent heights. Flame Digimon tend to be powerless against Water and Ice-Snow Digimon, but the firepower SkullMeramon puts forth nullifies such advantages. SkullMeramon melts down heavy metals within its body and hurls it at the enemy with its special move, Heavy Metal Fire.",
			"icon_asset": "digimon/icon/digimonface1018104",
			"attribute": "2",
			"type": "12",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "dezitamamon",
			"sort_key": "デジタマモン",
			"profile": "An Mega Digimon that resembles the DigiEggs intrinsic to the Digimon circle of life. Supposedly, no Digimon can Digivolve into Digitamamon through natural means, and must absorb data from another dimension to do so. Its egg-shaped exoskeleton renders all attacks meaningless. One of its special moves, Enigma, attacks the opponent's spirit. The other, Nightmare Syndrome, hurls a giant black orb at the enemy. Any Digimon struck by either moves ceases to function.",
			"icon_asset": "digimon/icon/digimonface1028404",
			"attribute": "2",
			"type": "80",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "djiaboromon",
			"sort_key": "ディアボロモン",
			"profile": "It absorbs data from the Network again and again to feed its growth to trigger its own Digivolution, unwilling to stop even as the Digital World is brought to the brink of destruction. Convinced of its own omnipotence after absorbing so much data and knowledge, Diaboromon revels in causing destruction and death. This alarmingly destructive Digimon's true purpose is but one: to hijack a military computer and bring about the end of the Real World with a nuclear attack. Its special move is Catastrophe Cannon, in which it fires a powerful shot of destructive energy from its chest.",
			"icon_asset": "digimon/icon/digimonface1113405",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-15 12:00:00"
		},
		{
			"code": "djianamon",
			"sort_key": "ディアナモン",
			"profile": "A God Man Digimon that is one of the Olympos XII, Dianamon governs water and ice. It is capable of battle even in temperature below absolute zero. Its personality reflects the two-sided nature of the moon, having both dark and light sides, making this Digimon both beautiful and fearsome. Its special move is Crescent Harken, where it will draw on the mysterious powers of the moon to confuse its enemies with illusions, causing them to turn their attacks upon themselves. It can also use Arrow of Artemis, where it draws extremely long and thin ice arrows that are as sharp as they are dazzling from its back to fire it at enemies. In addition, its move Good Night Moon puts opponents to sleep by emitting moonlight from the Goodnight Sisters on its legs.",
			"icon_asset": "digimon/icon/digimonface1225205",
			"attribute": "2",
			"type": "78",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "djunasumon",
			"sort_key": "デュナスモン",
			"profile": "One of the Royal Knights which is imbued with the strength of dragons and possesses the ability to soar high in the sky. Dynasmon is exemplary even among the Royal Knights for its strong loyalty, and it will faithfully serve a lord whose sense of justice matches its own. Even if such a lord were supposedly \"evil\", Dynasmon would not hesitate to lay down its life for the sake of its own code of justice. Due to this, it has a deep affinity to the ideals of devotion and fidelity inherent in chivalry and Bushido. The Royal Knight boasts unparalleled strength, with its formidable draconic power and high-purity Chrome Digizoid dragon armor. Its special moves are Dragon's Roar, in which it releases an energy blast of the same element as the Ten Legendary Warriors from its two hands, and Wyvern's Breath, in which it transforms all the energy contained in its body into a great flying dragon.",
			"icon_asset": "digimon/icon/digimonface1123205",
			"attribute": "2",
			"type": "88",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "djuukumon",
			"sort_key": "デュークモン",
			"profile": "One of the Holy Knight Digimon known as the Royal Knights, alongside Omegamon and Magnamon. The Knights are at the top of network security, carefully watching for any violations of the security they are sworn to protect. Despite this, Gallantmon would pose an incredible threat to the net should its nature as both Virus-type Digimon and guardian fall out of balance. It is encased in holy armor made of 99.9% pure Chrome Digizoid, and carries the holy lance Gram in its right hand, as well as the holy shield Aegis in its left. Gallantmon follows a strict code of chivalry and is unfailingly loyal to its master. Its special moves are Lightning Joust, a vicious attack with the holy lance Gram, and Shield of the Just, a purifying beam unleashed from its shield Aegis.",
			"icon_asset": "digimon/icon/digimonface1116105",
			"attribute": "1",
			"type": "88",
			"start_date": "2019-03-31 12:00:00"
		},
		{
			"code": "djuukumoncm",
			"sort_key": "デュークモンCM",
			"profile": "紅蓮色に輝く鎧に身を包んだ、デュークモンの隠された姿。パワーを全開放しているため、鎧部分が熱を持ち赤色に染まっている。そのため、クリムゾンモードを長時間維持することは出来ない。胸部には「デジタルハザード」を封印したデジコア（電脳核）があり、体内のパワーを全放出すると背部から、羽状のエネルギー照射を確認できる。実体を持たないエネルギー状の武器、光の神槍「グングニル」と光の神剣「ブルトガング」を揮う。必殺技は神剣「ブルトガング」で敵を切り裂く『インビンシブルソード（無敵剣）』と、神槍「グングニル」で敵を電子分解し異次元の彼方に葬り去る『クォ・ヴァディス』。",
			"icon_asset": "digimon/icon/digimonface1250206",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-05-31 12:00:00"
		},
		{
			"code": "dorakomon",
			"sort_key": "ドラコモン",
			"profile": "A pure Dragon Digimon believed to be the progenitor of all Dramon-type Digimon. With physical prowess unimaginable for its small size, its power and agility are among the best out of the Rookie Digimon. Though ferocious by nature, it shows loyalty to those it deems worthy. Dracomon has wings, but it cannot fly until they are further developed. It has an obsession with collecting shiny things, especially jewels and precious metals, and is compelled to eat those it likes the most. Its special move, Baby's Breath, belches super-heated breath at the enemy. Dracomon is also known to spin at high speeds and strike with its tail in its other special move, Tail Smash. Among the scales that cover its body, Dracomon has one particular scale called the Gekirin, which causes Dracomon to go berserk if touched. Dracomon's horns glow brightly in this state, and it fires a beam known as G Shurunen from its mouth in a fit of indiscriminate rage.",
			"icon_asset": "digimon/icon/digimonface1072302",
			"attribute": "2",
			"type": "35",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "dorugamon",
			"sort_key": "ドルガモン",
			"profile": "Having the characteristics of both Dragon and Beast, it possesses a ferocious aura, so much so that many Digimon flee at the sight of its shadow. Despite normally being a docile Digimon with the wisdom of a dragon, during battles, Dorugamon can exhibit the ferocity of a wild beast. It is likely the Digivolution Chain of a Prototype Digimon, due to the old interface on its forehead. Its special move, Power Metal, shoots a large metal sphere from its mouth to demolish enemies. Though coming to a halt to build power before firing might cause more damage, its other move, Cannonball, can be used to fire a metal sphere while still charging at the enemy.",
			"icon_asset": "digimon/icon/digimonface1097103",
			"attribute": "2",
			"type": "53",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "dorugoramon",
			"sort_key": "ドルゴラモン",
			"profile": "ドルゴラモンとは、“デジコア（電脳核）の空想”が生み出した架空のデジモンである。額のインターフェースによってデジコア自身の創造力までもが奇跡的に解き放たれて進化した姿である。元々デジコア内に伝説の生き物“ドラゴン”の強い生命力のデータを持っていた為か、デジコアの創造した姿は、強大な“破壊”の権化であり、“究極の敵”の化身であった。必殺技は全身全霊を込めた凄まじい突撃『ブレイブメタル』と、破壊の衝撃波を放つ『ドルディーン』。",
			"icon_asset": "digimon/icon/digimonface1229105",
			"attribute": "2",
			"type": "53",
			"start_date": "2020-03-16 12:00:00"
		},
		{
			"code": "doruguremon",
			"sort_key": "ドルグレモン",
			"profile": "A colossal Beast Dragon Digimon, also known as the Final Foe. The powerful life force of the legendary Dragon, which slept deep inside its DigiCore, is unleashed through the interface on its forehead. DoruGreymon employs its overwhelming build to annihilate brave, strong Digimon and can deflect the attacks like Nightmare Soldiers with a beat of its wings. It is incredibly intelligent and rarely reveals itself—merely trying to find it can be a difficult task altogether. Its special moves are Metal Meteor, where it shoots out a metal sphere ten times the mass of its enormous body to destroy enemies in a single shot, and Bloody Tower, where it rams into enemies and takes them into the skies.",
			"icon_asset": "digimon/icon/digimonface1097104",
			"attribute": "2",
			"type": "53",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "dorumon",
			"sort_key": "ドルモン",
			"profile": "Due to the old interface on its forehead, it is likely a Prototype Beast Digimon that was used for experiments before Digimon were discovered. Its nature as a Combat Species Digimon is evident in its keen combat instincts and how it snaps at anything that moves; though once a target is bitten, it seems to grow a close affinity to it. Experimentation has found that the data said to be hidden in the deepest recesses of its DigiCore contains the powerful life force of a legendary creature—the Dragon—and that Dorumon thus, possesses the potential to become a frightening force to be reckoned with. Its special move, Metal Cannon, shoots a metal sphere from its mouth. Special Move: Even though stopping to a halt to charge power before firing would cause more damage, Dash Metal enables it to fire a metal sphere while charging at the enemy.",
			"icon_asset": "digimon/icon/digimonface1097102",
			"attribute": "2",
			"type": "21",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "dvuhutomon",
			"sort_key": "ドゥフトモン",
			"profile": "A Holy Knight Digimon that the other Royal Knights will easily identify as their best strategist. It has the unusual ability to lead the other Royal Knights, even despite their, sometimes, wildly differing ideas of what is right. When it personally participates in battle, it transforms into its Leopard Mode to navigate the battlefield swiftly. Its special moves are: Extinction Wave, in which it swings a beam of annihilation in the shape of a sword in a great arc downwards from over its head, and Black Aura Blast, in which it fires a great destructive blade of energy at its opponents.",
			"icon_asset": "digimon/icon/digimonface1173205",
			"attribute": "2",
			"type": "88",
			"start_date": "2019/10/15 12:00:00"
		},
		{
			"code": "eadoramon",
			"sort_key": "エアドラモン",
			"profile": "巨大な翼を生やした幻獣型デジモン。非常に貴重なモンスターで神に近い存在といわれている。空中からの攻撃を得意とし、その咆哮は嵐を呼び、翼を羽ばたかせることで巨大な竜巻を起こす。性格はかなり凶暴だが、高い知性を持っている。しかし、並みのテイマーでは使役することは、まず不可能であろう。必殺技は巨大な翼を羽ばたかせ、鋭利な真空刃を発生させる『スピニングニードル』。",
			"icon_asset": "digimon/icon/digimonface1241203",
			"attribute": "0",
			"type": "48",
			"start_date": "2020-05-08 12:00:00"
		},
		{
			"code": "earobuidoramon",
			"sort_key": "エアロブイドラモン",
			"profile": "AeroVeedramon is a Veedramon that Digivolved to a form that soars through the sky. Veedramon are already a rare species, and only the strongest can survive enough battles to Digivolve, so its existence is already a living legend. Along with developing wings, various parts of its body have become more combat effective, bolstering its strength and defense. Together with its aerial capabilities, AeroVeedramon is a nigh-invincible Digimon. Its special move, V-Wing Blade, charges through the skies towards its enemy, forming a V-shaped energy blade from the tip of its horn to the edges of its wings. AeroVeedramon can also fire Dragon Impulse, a shockwave in the form of a dragon. The only downside to V-Wing Blade is that it can only be unleashed in mid-air.",
			"icon_asset": "digimon/icon/digimonface1002104",
			"attribute": "0",
			"type": "69",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "eguzamon",
			"sort_key": "エグザモン",
			"profile": "A Holy Knight Digimon and one of the Royal Knights, the sacred guardians of the Digital World. Its existence was only discovered after the recent developments in digital technology because its sheer data mass could not be detected by earlier models. In addition to being one of the Royal Knights, it is also known as the Dragon Emperor due to its supremacy over all Dragon Digimon. It possesses enormous sentient wings, Caledfwlch, and the great lance, Ambrosius. Caledfwlch is made entirely of Chrome Digizoid transforms into wings to fly or a shield to protect Examon of its own will. Ambrosius provides Examon an assortment of attack options with its stockpile of special shells loaded with viruses that inflict various effects on opponents. Its special moves are Avalon's Gate, in which its opponents are stabbed with Ambrosius and Ambrosius's special shells are detonated, destroying enemies from within, and Pendragon's Glory, where Examon jumps into the exosphere and uses Ambrosius to fire a high-powered laser at its opponent. It also has Dragonic Impact, in which Examon rockets down from the exosphere and, burning from the friction of its rapid journey through the atmosphere, rams into its enemies, annihilating a wide area.",
			"icon_asset": "digimon/icon/digimonface1135306",
			"attribute": "2",
			"type": "88",
			"start_date": "2019-06-25 12:00:00"
		},
		{
			"code": "ekusubuimon",
			"sort_key": "エクスブイモン",
			"profile": "Veemon Digivolves into this Champion Mythical Dragon Digimon after gaining its true power. ExVeemon is said to be the true form of Veedramon, Veedramon being a mere derivation. The attacks it delivers from its powerful arms and legs are capable of demolishing mountains to nothing. It is feared for its destructive power but would never use this power recklessly, for its strong sense of justice prevents it from doing so. One of its special moves, Critical Crunch, is a ferocious biting technique. Its other special move, Vee Laser, fires an energy beam from the \"X\" on its chest.",
			"icon_asset": "digimon/icon/digimonface1120103",
			"attribute": "4",
			"type": "49",
			"start_date": "2019/04/15 12:00:00"
		},
		{
			"code": "enzyemon",
			"sort_key": "エンジェモン",
			"profile": "An Angel Digimon with six shining wings and a body clad in pure white cloth. This being of absolute goodness is said to bring happiness. Angemon remains composed in the face of evil, attacking relentlessly until its foe is annihilated. Legend states that a multitude of its kind have descended upon the Digital World to save it from peril. Devimon once stood in their ranks until the Dark Side took a hold of it. Its special move, Heaven's Knuckle, blasts a golden fist of energy towards the enemy.",
			"icon_asset": "digimon/icon/digimonface1027503",
			"attribute": "0",
			"type": "41",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "erekimon",
			"sort_key": "エレキモン",
			"profile": "A Mammal Digimon that retained the mammalian elements of Tsunomon. This inquisitive Digimon possesses a prank-loving temperament inherited from Tsunomon. Elecmon fans out its nine tails like the plumage of a peacock to intimidate enemies in battle. Its special move is Lightning Spark.",
			"icon_asset": "digimon/icon/digimonface1003202",
			"attribute": "2",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "erisumon",
			"sort_key": "エリスモン",
			"profile": "Herissmon brims with curiosity and sometimes loses sight of its surroundings. Still, it maintains a strong sense of caution, rolling into a ball when frightened and spiking its stiff quills upwards until danger passes. Once it opens up to someone, Herissmon becomes attached quickly, and will happily show off the treasures it keeps hidden in its quills. It has some unfriendly history with Gatomon, so Herissmon can't help but to be on guard when Gatomon is around. Its special move, Lightning Quills, fires a barrage of electrically-charged quills at its opponent. Herissmon also rolls into a ball and charges at the opponent in its other special move, Needle-Point Dive.",
			"icon_asset": "digimon/icon/digimonface1082102",
			"attribute": "2",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "erisumonesuzerotuukinen",
			"sort_key": "エリスモン[S02記念]",
			"profile": "Herissmon brims with curiosity and sometimes loses sight of its surroundings. Still, it maintains a strong sense of caution, rolling into a ball when frightened and spiking its stiff quills upwards until danger passes. Once it opens up to someone, Herissmon becomes attached quickly, and will happily show off the treasures it keeps hidden in its quills. It has some unfriendly history with Gatomon, so Herissmon can't help but to be on guard when Gatomon is around. Its special move, Lightning Quills, fires a barrage of electrically-charged quills at its opponent. Herissmon also rolls into a ball and charges at the opponent in its other special move, Needle-Point Dive. [S02 Celebration]",
			"icon_asset": "digimon/icon/digimonface1228502",
			"attribute": "2",
			"type": "18",
			"start_date": "2100-03-06 16:00:00"
		},
		{
			"code": "etemon",
			"sort_key": "エテモン",
			"profile": "This self-proclaimed \"King of Digimon\" appeared suddenly in the Digital World. Surprisingly strong in battle, it is rumored to pull Monzaemon's strings from the shadows. Etemon wears a reinforced Monkey Suit that can withstand any attack, and wanders the Digital World in search of combat. Its special move, Love Serenade, has the power to break its opponent's heart, rendering them incapacitated. It can also use Black Orb, launching a sphere that destroys anything and everything it touches.",
			"icon_asset": "digimon/icon/digimonface1019504",
			"attribute": "1",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "funbeemon",
			"sort_key": "ファンビーモン",
			"profile": "An Insect Digimon that inhabits a mysterious secret honey base in the sky known as the \"Royal Base.\" While it has a different lifestyle compared to other Insect Digimon, it is a very cheerful and dedicated worker who gets along well with Plant Digimon, such as Palmon and Lillymon. It is classified as a virus type because it has been tasked with the important responsibility of bringing back data left on fields of flower or plants as material for its base, which is always under construction. There are powerful Digimon protecting the base who make it impossible to approach, so the purpose of the continuous construction of this base is shrouded in mystery. Its special move, Gear Sting, rapid-fires small jagged needles at its opponents. In its other special move, the antennae on its head turns red when it uses BB Call (Bee Bee Call) to call huge crowds of its allies. It would be wise to run away when this happens.",
			"icon_asset": "digimon/icon/digimonface1165102",
			"attribute": "1",
			"type": "28",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "gaadoromon",
			"sort_key": "ガードロモン",
			"profile": "A Machine Digimon that protects the firewalls of the Computer Network. This Digimon was originally partnered with Giromon, the Net Keeper, to repel anyone who tried to illegally breach the defensive walls of the Network. A hacker that took notice of its defensive capabilities infected Guardromon with a virus, forcing it to defend the hacker from the righteous order of Virus Buster Digimon. With defense its sole prerogative, the question of who it was protecting never crossed its mind as long as it successfully repelled trespassers. Guardromon is relatively harmless if you are not trespassing. Its special move, Guardian Barrage, fires missiles that will chase its target to the end of the earth.",
			"icon_asset": "digimon/icon/digimonface1023403",
			"attribute": "1",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gabumon",
			"sort_key": "ガブモン",
			"profile": "Though covered in fur, Gabumon is actually a Reptile Digimon. Timid and shy by nature, it gathers up the data that Garurumon leaves behind and shapes it into a pelt to wear. Garurumon's reputation as a fearsome Digimon makes potential predators recoil at the sight of its pelt. When wearing its pelt, Gabumon's temperament does a complete 180. Its special move is Petit Fire.",
			"icon_asset": "digimon/icon/digimonface1008202",
			"attribute": "2",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gabumonkuro",
			"sort_key": "ガブモンクロ",
			"profile": "A Virus type Gabumon. It wears a pelt made of data left behind by Virus type Garurumon. Rambunctious by nature, its shy, timid side comes out if the pelt comes off. Its true appearance is a mystery.",
			"icon_asset": "digimon/icon/digimonface1011202",
			"attribute": "2",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gaioumon",
			"sort_key": "ガイオウモン",
			"profile": "A Dragon Man Digimon that is constantly improving itself to achieve victory in battle. Being a Combat Species Digimon, it is a top-class subspecies of Greymon. First discovered on an abandoned computer in the East. Although there is much about its strength that remains unknown, it is clear that it has fought countless battles and earned numerous achievements. Through its many conquests, it came across the blades it wields now, the Kikurin. Uniquely shaped, a strange light follows behind these blades. It's rumored that anything that touches this light is cut to pieces. Its special moves are Will-O'-Wisp Slash, which utilize the light left behind by its swords, Kikurin, and Gaia Reactor, where it gathers all the energy in the surrounding atmosphere and causes a gigantic explosion. Finally, it can combine its dual Kikurin blades and focus the power of their strange light to release it at a far away enemy in an attack known as Rinkageki.",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "1",
			"type": "55",
			"start_date": "2018/11/15 12:00:00"
		},
		{
			"code": "gankuumon",
			"sort_key": "ガンクゥモン",
			"profile": "A Holy Knight Digimon who has ascended to the Royal Knights. Although it is said to have taken up residence in the southwestern-most part of the Digital World, this Digimon rarely stays in the same place. Together with Hackmon as its companion, Gankoomon goes around putting a stop to any signs of chaos and disaster as it travels around each part of the Digital World. Unlike the other Royal Knights who rarely show themselves, Gankoomon makes regular appearances and is friendly with many Digimon. Gankoomon gives Hackmon rigorous trials in order to pass on its title as a Royal Knight and entrusts this training to the Sistermon siblings while on the road. Due to its stubborn personality, it deals with Hackmon sternly to mask its sincere hope for Hackmon to become a proper Royal Knight. The Hinukamuy that appears from its body does not speak, but acts without question. Gankoomon's special move is Tekken Seisai, striking at anyone who talks back to it. With a shout of \"Quake! Blast! Fire! Father!”, its Hinukamuy will issue divine punishment. Additionally, its Table Flip technique flips the ground as if it were a table made of Chrome Digizoid. The flipped ground also possesses the same hardness as if it was made out of Chrome Digizoid. The Hinukamuy is in the process of Digivolving from Champion, and it is said that once those powers awaken, no other Digimon can rival such power.",
			"icon_asset": "digimon/icon/digimonface1141405",
			"attribute": "2",
			"type": "88",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "gaogamon",
			"sort_key": "ガオガモン",
			"profile": "A Beast Digimon that Digivolved from Gaomon. Its claws have fully developed and burst through its protective gloves. Though quadrupedal, it uses its leg strength to stand up to attack like a bear. Its special move, Dash Double Claw, charges at the enemy at high speed. Its special move, Gaoga Hound, is a powerful bite that grapples the enemy until they collapse. Another special move, Spiral Blow, is a mighty vortex billowing forth from its mouth.",
			"icon_asset": "digimon/icon/digimonface1014303",
			"attribute": "2",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gaomon",
			"sort_key": "ガオモン",
			"profile": "A Beast Digimon thought to be a subspecies of the Gazimon-species that grew pointed claws. With its keen movements, it specializes in hit-and-run attacks. The gloves on its hands seem to protect its claws until they are fully grown. Its special moves, Rolling Uppercut and Double Backhand, deliver powerful blows by either rolling or spinning right up to the enemy. Gaomon can also deliver a barrage of punches with its special move Gao Rush.",
			"icon_asset": "digimon/icon/digimonface1014302",
			"attribute": "2",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "garudamon",
			"sort_key": "ガルダモン",
			"profile": "A Bird Man Digimon with huge talons and wings that let it dance through the sky. It is a guardian deity of the earth and wind that loves nature and values justice and order. It has sharp wits and great power even among other Bird Digimon. When the natural balance of the Digital World is in chaos, Garudamon will appear seemingly out of nowhere to correct the root of this imbalance and restore peace and order. As an object of worship, it is said only chosen Digimon will be able to Digivolve into a Garudamon. It shares similar values and goals with Leomon, making Garudamon regard it as its closest comrade. Its special move, Shadow Wing, slices the enemy with the vacuum caused by its supersonic flight. Its flight speed is too fast for any Digimon to see, registering as a bird-shaped shadow in their minds.",
			"icon_asset": "digimon/icon/digimonface1047304",
			"attribute": "0",
			"type": "71",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "garugomon",
			"sort_key": "ガルゴモン",
			"profile": "A Beast Man Digimon Digivolved from Terriermon and a skilled hunter Digimon. It's faster than it looks, attacking with pinpoint accuracy to bring down its foes. It can jump high in the air with its powerful legs and spread its ears to glide. Its cheerful personality gives way to an unstoppable fury when provoked. It's picky about its favorite D-VI'S 503xx jeans. Its special move Gargo Pellets fires bullets from both arms, and Dumdum Uppercut makes it close in on the enemy and thrust its Gatling gun arm up from below.",
			"icon_asset": "digimon/icon/digimonface1087203",
			"attribute": "0",
			"type": "42",
			"start_date": "2018/09/25 12:00:00"
		},
		{
			"code": "garumumon",
			"sort_key": "ガルムモン",
			"profile": "A light-wielding Digimon with the power of one of the Ten Legendary Warriors. Perhaps because it was discovered in the optical communication network, it is capable of super high-speed movement. It can weave through hails of bullet fire to get close to enemies and promptly rend perceived ne'er-do-wells to pieces with its sharp claws and fangs. Possessor of a righteous spirit worthy of the name Garmr, one who fought alongside the war god Tyr during Ragnarok of Norse mythology, its hatred of evil is unusually strong. It will not follow anyone with even the tiniest speck of malicious intent in their heart, and it will never betray someone once it has sworn allegiance to them. Its special moves are Speed Star, where it uses the wing blades on its back to tear enemies to shreds, and Solar Laser, where it draws in light energy into its mouth and expels it when it reaches its critical point.",
			"icon_asset": "digimon/icon/digimonface1122204",
			"attribute": "3",
			"type": "23",
			"start_date": "2019/04/30 12:00:00"
		},
		{
			"code": "garurumon",
			"sort_key": "ガルルモン",
			"profile": "A Beast Digimon resembling a wolf covered in blue, white, and silver fur. Its fur is as hard as mithril, a legendary rare metal, and the sharp blades growing from its shoulders shred anything they touch. With physique and willpower honed in the tundra, it is feared by other Digimon for its predatory ferocity and agility. Garurumon is incredibly intelligent and gives its loyalty to whomever it considers worthy of leadership. Its special move, Fox Fire, shoots an intense blue flame from its mouth.",
			"icon_asset": "digimon/icon/digimonface1008203",
			"attribute": "0",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "garurumonkuro",
			"sort_key": "ガルルモンクロ",
			"profile": "A Virus-type Garurumon. The brutal blades growing from its shoulders dice anything they touch to pieces. It likes to collect bones by digging in the dirt, but its treasures are often stolen by mischievous Drimogemon.",
			"icon_asset": "digimon/icon/digimonface1011203",
			"attribute": "1",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gazimon",
			"sort_key": "ガジモン",
			"profile": "A Mammal Digimon with huge, sharp claws. It's an unusual bipedal Mammal type and it may be that using its front legs like arms was what caused it to learn to walk on its hind legs. Tiny but tough, it refuses to get attached to humans. Though its large claws are very effective in combat, they are also surprisingly suited for digging holes. It has a mischievous personality, enjoying watching other Digimon fall into the pitfalls it prepared. It shoots out a burst of poisonous gas in its special move, Electric Stun Blast.",
			"icon_asset": "digimon/icon/digimonface1063102",
			"attribute": "1",
			"type": "18",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "gekomon",
			"sort_key": "ゲコモン",
			"profile": "An Amphibian Digimon with a delightful singing voice, though you'd never guess by its odd appearance. It uses the three holes in the tip of its tongue and the horn around its neck to improvise music that controls the listener's emotions. Rumor has it that one is born when a musical masterpiece is released, making this Digimon a sort of a status symbol among musicians. Its special move, Symphony Crusher, destroys its enemies from within with high frequency sound waves.",
			"icon_asset": "digimon/icon/digimonface1075203",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "geremon",
			"sort_key": "ゲレモン",
			"profile": "A Mollusk Digimon of the same type as Numemon. Though not much good in combat, it charges straight at any foe with wanton ferocity. Despite its many defeats, it quickly forgets its lesson and goes back to picking fights it can't win. It discharges an indescribable odor from its body as its special move, Hyper Smell.",
			"icon_asset": "digimon/icon/digimonface1026103",
			"attribute": "1",
			"type": "51",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gigadoramon",
			"sort_key": "ギガドラモン",
			"profile": "A Dark Dragon Digimon that was developed at the same time as Megadramon. Further remodeling armed this combat dragon to the teeth, transforming into the very personification of a fiendish computer virus. It strikes with both of its Gigahands in its special move Gigabyte Wing, or can use its special move, Genocidal Gears, firing its unlimited supply of organic missiles.",
			"icon_asset": "digimon/icon/digimonface1017404",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gigimon",
			"sort_key": "ギギモン",
			"profile": "A four-legged In-Training Digimon that Digivolved from Jyarimon. With physical features resembling Tokomon, it also has powerful fangs which line the inside of its mouth. However, unlike Tokomon which Digivolves into a mammal type Digimon, Gigimon Digivolves into a dragon type Digimon. Despite its small size, it possesses a wild and ferocious demeanor. Many large Digimon have been deceived by its appearance and suffered because of it. It uses its special move Hot Bite, to chomp down on its opponents. Like Jyarimon, its bites cause burns due to its high body temperature.",
			"icon_asset": "digimon/icon/digimonface1102101",
			"attribute": "6",
			"type": "8",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "girumon",
			"sort_key": "ギルモン",
			"profile": "A Digimon that retains the appearance of a young Dinosaur. Although still a Rookie, it has immense potential as a battle species thanks to its primal instincts. Lurking within it is the ferocity of a great carnivorous beast. The mark on its stomach, known as a Digital Hazard, serves as a warning to others of the great danger it poses to computer data. If Guilmon were to use its abilities for peace, it would have the capability of becoming a guardian of the Digital World. Its special moves are Rock Breaker, a strike with its front claws, strong enough to crush rocks, and Fire Ball, where it spits out great balls of fire.",
			"icon_asset": "digimon/icon/digimonface1102102",
			"attribute": "1",
			"type": "15",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "goburimon",
			"sort_key": "ゴブリモン",
			"profile": "A Digimon that looks like a mischievous little goblin. Sneaky and cowardly, it never acts alone. It always attacks in groups from hiding places in buildings or the shadows of trees, but will scatter as soon as it loses the advantage. It is surprisingly more intelligent than most Rookie Digimon. Its special move, Goblin Strike, hurls a fireball at Mach speeds.",
			"icon_asset": "digimon/icon/digimonface1019502",
			"attribute": "1",
			"type": "30",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "goddodoramon",
			"sort_key": "ゴッドドラモン",
			"profile": "６枚の硬質化した羽を持ち、体は黄金色に輝いている神龍型デジモン。腕には聖なるデジモンの証、ホーリーリングを付けているところから神聖系デジモンの一種と考えられている。ゴッドドラモンは\"四大龍デジモン\"の１種であり、四大龍デジモンは現在ホーリードラモンとゴッドドラモンの２体が確認されている。また、ゴッドドラモンの右手の手甲には「破壊」を司る\"紅炎のアモン\"、左手の手甲には「再生」をつかさどる\"蒼雷のウモン\"という小型龍デジモンが封印されている。必殺技は、聖なる気を炸裂させて全方位にいる相手を一瞬で薙ぎ倒す『ゴッドフレイム』。",
			"icon_asset": "digimon/icon/digimonface1241205",
			"attribute": "0",
			"type": "69",
			"start_date": "2020-05-08 12:00:00"
		},
		{
			"code": "gomamon",
			"sort_key": "ゴマモン",
			"profile": "A Sea Animal Digimon that can move on land, covered in warm fur. The short white fur that covers its body grows longer and browns as it ages. The red fur on its head and back moves in accordance to its emotions, bristling when it's angry. Gomamon is a bit of a rascal, meddling with anything that it sees. It has tough claws that can crush the hardest ice. Its special move, Marching Fishes, is a legion of small fish under Gomamon's control.",
			"icon_asset": "digimon/icon/digimonface1005402",
			"attribute": "0",
			"type": "31",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "goorudobuidoramon",
			"sort_key": "ゴールドブイドラモン",
			"profile": "ブイモンが“運命のデジメンタル”で“アーマー進化”した幻竜型デジモン。その存在は貴重で、アーマー体の中でも並外れた攻撃力を持ち、ピンチになると究極体クラスの力を発揮する。また、黄金色のボディでネットの闇を照らし出す。必殺技は、黄金の熱戦『ブレイブレスアロー』。",
			"icon_asset": "digimon/icon/digimonface1199104",
			"attribute": "0",
			"type": "49",
			"start_date": "2020-01-01 12:00:00"
		},
		{
			"code": "goorudonumemon",
			"sort_key": "ゴールドヌメモン",
			"profile": "A golden subspecies of Numemon that imported data from the Goldine Mine. Its special move, Golden Rush, sends a barrage of feces at its opponent.",
			"icon_asset": "digimon/icon/digimonface1037303",
			"attribute": "1",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gotumon",
			"sort_key": "ゴツモン",
			"profile": "An Ore Digimon with powerful defensive abilities, armored in the ore data from its habitat. It has a cheerful, mischievous temperament, and bosses around other Digimon like an imperious child as it bounces around the system. This selfish Digimon becomes a handful when angered, rampaging like an erupting volcano. The type of ore data it absorbs depends on its habitat, giving Gotsumon several different Digivolution possibilities. Its special move, Rock Fist, fires super-hardened ore at the enemy.",
			"icon_asset": "digimon/icon/digimonface1071402",
			"attribute": "2",
			"type": "29",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gumimon",
			"sort_key": "グミモン",
			"profile": "A Digimon that Digivolved from Zerimon. Incredibly bright and lively, it carries on its cheerful personality from Zerimon. Although Digivolved, its body is still as squishy as it was before, and it keeps its hardened horn to fend off enemies by head-butting them. The biggest change from Zerimon is the shape of its body and ear-like features protruding from its head. It spits out sticky bubbles with its special move, Double Bubble.",
			"icon_asset": "digimon/icon/digimonface1087201",
			"attribute": "6",
			"type": "8",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "gurankuwagaamon",
			"sort_key": "グランクワガーモン",
			"profile": "The Mega form of the Kuwagamon-species Digimon. Since it inhabits the deep forests of the Digital World and is only active at night, it's called the Demon of the Deep Forest. It's an especially evil and hostile being among Insect Digimon. If you were to ever encounter this Digimon, all you can do is curse your fate. GranKuwagamon is locked in eternal battle with its rival, HerculesKabuterimon. Its special move, Dimension Scissors, will slice everything, including the very space around its target.",
			"icon_asset": "digimon/icon/digimonface1021405",
			"attribute": "4",
			"type": "28",
			"start_date": "2018/08/27 12:00:00"
		},
		{
			"code": "gurappureomon",
			"sort_key": "グラップレオモン",
			"profile": "A combat-type Beast Man Digimon who has incorporated data from various fighting games and decimated other Digimon using its own specially devised attacks. The Digimon can spin the turbines on its arms and legs at high speeds to unleash ever-changing attacks, but since it requires all the energy emitted from its DigiCore, it takes great mental fortitude to continue for long periods of time. Because it has inherited its code of justice from Leomon, GrapLeomon can unleash The King of Fists, a devastating attack that can distort gravity itself, by pushing its turbines to the extremes. It can also execute Cyclonic Kick by spinning its entire weight to unload a barrage of roundhouse kicks.",
			"icon_asset": "digimon/icon/digimonface1101104",
			"attribute": "0",
			"type": "42",
			"start_date": "2019-01-23 12:00:00"
		},
		{
			"code": "guraumon",
			"sort_key": "グラウモン",
			"profile": "A Demon Dragon Digimon known as the Crimson Demon Dragon. As its childish manner from its time as Guilmon is long gone, it has Digivolved into a feral and brutal Digimon. While it is a Virus-type Digimon, it will faithfully obey its Tamer and fight for justice if raised to do so. Before a battle, Growlmon lets out a roar powerful enough to shake the earth to intimidate its enemies. Its special moves are Plasma Blade, where it generates plasma on each blade on its elbows, and Exhaust Flame, where it unleashes an explosion of sound and fire at its enemies.",
			"icon_asset": "digimon/icon/digimonface1102103",
			"attribute": "1",
			"type": "25",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "guraundoramon",
			"sort_key": "グラウンドラモン",
			"profile": "An Earth Dragon Digimon with giant arms on its back said to be mutated wings. These arms allow it to dig more efficiently through the soil. It usually lurks in the tunnels it digs deep underground and rarely comes to the surface. It lives in mines rich with Huanglong Ore, leading some to believe its scales contain traces of Huanglong Ore particles. Few have encountered this ferocious Digimon and lived to tell the tale, making Groundramon one of the least understood Digimon out there. Its special move, Scrapless Claw, crushes any opponent sandwiched between its two giant arms. It can also swing its tail down for its Megaton Hammer Crush move. When above ground, it uses the special move Giga Crack to strike the earth, dropping foes into the resulting fissure.",
			"icon_asset": "digimon/icon/digimonface1073304",
			"attribute": "1",
			"type": "74",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gureimon",
			"sort_key": "グレイモン",
			"profile": "A Dinosaur Digimon with a hardened cranial shell like a rhinoceros beetle. Aggressive by nature, Greymon makes liberal use of its sharp claws and colossal horns as lethal weapons. An intelligent Digimon, and taming it earns you an ally of unmatched strength. Its special move, Mega Flame, is an intense fireball that incinerates all that it touches.",
			"icon_asset": "digimon/icon/digimonface1015303",
			"attribute": "0",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gureimonao",
			"sort_key": "グレイモンアオ",
			"profile": "A Virus-type Greymon with a bluish-black body. With its increased ferocity, calling it feral is no stretch of the imagination. It is by no means a lone wolf, however, and is clever enough to make a great team player.",
			"icon_asset": "digimon/icon/digimonface1010103",
			"attribute": "1",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hagurumon",
			"sort_key": "ハグルモン",
			"profile": "A mutant Machine Digimon shaped like a gear. Its inner workings are composed of countless gears in constant motion. If even one is missing, the gears will stop and vital functions will cease. It possesses the special ability to infect its opponents with a computer virus to manipulate them as it sees fit. This ability leads other fiendish Digimon to try and exploit Hagurumon to their advantage. Since it lacks self-awareness, it doesn't even know its powers are being abused. Its special move, Cog Crusher, buries a virus-loaded black gear into its enemy, driving them mad.",
			"icon_asset": "digimon/icon/digimonface1022202",
			"attribute": "1",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "haiandoromon",
			"sort_key": "ハイアンドロモン",
			"profile": "A Mega Cyborg Digimon born from remodeling and perfecting an incomplete Andromon. Additional Chrome Digizoid parts have significantly improved its power and defensive qualities beyond that of Andromon. By adding Chrome Digizoid parts to the Bio-Synapse circuits which govern its thinking, it became self-aware, making it possible for HiAndromon to execute its objectives. As a Vaccine Type Cyborg Digimon, its assaults on Virus Type Digimon are horrifyingly relentless and precise. Its special move, Atomic Ray, merges neutron energy from the blue neutron control turbine on its right shoulder with fusion energy emitted from the red atom control turbine on its left shoulder, combining them in its hands to fire an energy beam that annihilates foes.",
			"icon_asset": "digimon/icon/digimonface1031405",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hakkumon",
			"sort_key": "ハックモン",
			"profile": "クールホワイトに輝く小竜型デジモン。自由気ままで束縛を厭い、冒険を好む生き方はガンクゥモンのDNAによるものであろう。ガンクゥモンの課す過酷な試練にも悠然と立ち向かっていく。血筋からの戦闘センスのよさと、お目付け役のシスタモン姉妹の鍛錬により、敵が完全体であろうとも互角以上の戦いをする。俊敏さを活かした接近戦を得意とし、強靭の爪で相手を切り裂く『フィフスラッシュ』、尻尾をドリルのように回転し突っ込む『ティーンラム』、また牽制にも使える『ベビーフレイム』を口から吐く。歴戦を潜りつつガンクゥモンのようなロイヤルナイツになる夢を目指す。",
			"icon_asset": "digimon/icon/digimonface1176202",
			"attribute": "2",
			"type": "36",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "hebiireomon",
			"sort_key": "ヘヴィーレオモン",
			"profile": "数あるレオモン族の中でも希少な最重量の巨体を持つマシーン型デジモン。突進力によるパワーはマシーン型の中でも随一で、真正面からヘヴィーレオモンの突進を受け止めることは難しい。突進力の源は熱き闘気であり、闘気が燃えあがるほどにヘヴィーレオモンの強さは倍増していく。また、戦うだけの兵器とは違い、救助活動も行う優しい心の持ち主であり、助けを求めるデジモンがいれば、真っ先に駆けつけ自慢のパワーで障害を取り除く。\n戦いにおいては熱き闘気を滾らせつつも、相手を分析し冷静に立ち回る。左肩から展開した機関砲『バレッジスイーパー』で弾幕を放ち遠方射撃を行い、胸の獅子鎧から超高温の炎を吐き出す中距離攻撃『レスティングバーナー』、そして闘気MAXで突進するとともにパイルバンカーを打ちだし敵を貫く超近距離技『ソニックエクスカベーター』を巧みに使い分け、遠・中・近距離のどの戦闘においても隙の無い戦術で堅実に勝利を手にする。",
			"icon_asset": "digimon/icon/digimonface1239405",
			"attribute": "0",
			"type": "1",
			"start_date": "2020-09-30 12:00:00"
		},
		{
			"code": "herakurukabuterimon",
			"sort_key": "ヘラクルカブテリモン",
			"profile": "An Insect Digimon that Mega Digivolved by combining the data of Kabuterimon and Kuwagamon type Digimon. Its large horns and pincers allows HerculesKabuterimon to make up for all the weaknesses of its two naturally opposing previous forms. Its body shines a brilliant gold. HerculesKabuterimon has regained MegaKabuterimon’s lost ability to fly, possessing wings that let it fly around the Digital World at supersonic speeds. Not many can hope to rival a Mega Digimon as powerful as HerculesKabuterimon. Its special move is Giga Blaster, an enhanced Electro Shocker. Nothing can survive a direct hit.",
			"icon_asset": "digimon/icon/digimonface1111105",
			"attribute": "0",
			"type": "28",
			"start_date": "2019-03-14 12:00:00"
		},
		{
			"code": "herakurukabuterimondeziado20th",
			"sort_key": "ヘラクルカブテリモン[デジアド20th]",
			"profile": "カブテリモン種とクワガーモン種のデータを併せ持って進化した究極の昆虫型デジモン。巨大な角と鋏を持ち、正反対の性質だった２種のデジモンの欠点を完全に補った形態といえる。体は黄金色に輝き、アトラーカブテリモンが失った飛行能力も復活強化し、超音速でデジタルワールドを駆け巡る。もはやこの究極の進化を果たしたヘラクルカブテリモンにかなう存在は少ないだろう。必殺技は「メガブラスター」の強化版『ギガブラスター』。この技を受け消滅しない者は存在しない。[デジモンアドベンチャー２０周年記念]",
			"icon_asset": "digimon/icon/digimonface1110305",
			"attribute": "0",
			"type": "28",
			"start_date": "2119/02/21 12:00:00"
		},
		{
			"code": "hookumon",
			"sort_key": "ホークモン",
			"profile": "An incredibly polite and level-headed Bird Digimon. Like Veemon, it is a descendant of a unique species that flourished in ancient times that borrows the power within the Digi-Egg to psuedo-Digivolve into an Armor Digimon. Its special moves are Beak Pecker, where it uses its beak like a woodpecker to do a ferocious stab attack, and Feather Slash, in which it uses its feather headdress like a boomerang.",
			"icon_asset": "digimon/icon/digimonface1123202",
			"attribute": "4",
			"type": "38",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "hooriidoramon",
			"sort_key": "ホーリードラモン",
			"profile": "The ultimate form of a God Beast Digimon. Its regal appearance leads many to believe that it, in fact, rules sovereign over the skies. Few have ever laid their eyes upon it, and even fewer have the knowledge of its whereabouts. However, it is rumored that should a large amount of evil energy appear in the Digital World, it will emerge to snuff out the evil. Its special move, Fire Tornado, overpowers its opponent with bright rays of energy that carry with them the weight of justice. The attack is said to make all struck by it vanish instantly.",
			"icon_asset": "digimon/icon/digimonface1114505",
			"attribute": "0",
			"type": "69",
			"start_date": "2019/03/14 12:00:00"
		},
		{
			"code": "hooriienzyemon",
			"sort_key": "ホーリーエンジェモン",
			"profile": "An Archangel Digimon with eight shining silver wings. Tasked with enforcing the law of the Digital World, it supervises a choir of Angel Digimon. It speaks for the Light that preserves order in the Digital World, and usually takes the shape of a priest. But if the will of Darkness envelopes the Digital World, it changes into Battle Mode to eliminate the source of evil. In Priest Mode, it is mercy and compassion incarnate; in Battle Mode, the energy shield on its left arm and Excalibur on its right makes MagnaAngemon the most feared bane of evil beings. Its special move, Heaven's Gate, banishes enemies to another dimension for all of eternity.",
			"icon_asset": "digimon/icon/digimonface1027504",
			"attribute": "0",
			"type": "70",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hououmon",
			"sort_key": "ホウオウモン",
			"profile": "A holy Digimon with four gleaming golden wings. The head of all Bird Digimon, it's said to rule over all holy Digimon. While Magnadramon is a Beast Digimon Mega Digivolution, Phoenixmon is a Bird Digimon Mega Digivolution. With two Holy Rings, the symbol of Holy Digimon that draws out Holy energies, it is understood that Phoenixmon's powers are unfathomable. Its special move, Starlight Explosion, showers glittering golden particles from its four wings. This move is said to cleanse all evil wherever the particles land.",
			"icon_asset": "digimon/icon/digimonface1048505",
			"attribute": "0",
			"type": "26",
			"start_date": "2018/10/01 12:00:00"
		},
		{
			"code": "hureidoramon",
			"sort_key": "フレイドラモン",
			"profile": "“勇気のデジメンタル”のパワーによって進化したアーマー体の竜人型デジモン。“勇気のデジメンタル”は“炎”の属性を持っており、このデジメンタルを身に付けたものは燃え上がる炎のように格闘能力が上がり、強烈なパワーで敵のデジモンに攻撃をすることができるようになる。得意技は炎と化した拳を敵にたたきこむ『ナックルファイア』。必殺技は、全身を炎のロケットに変え、敵を粉砕する『ファイアロケット』。",
			"icon_asset": "digimon/icon/digimonface1166403",
			"attribute": "4",
			"type": "55",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "hwantomon",
			"sort_key": "ファントモン",
			"profile": "Carrying a large scythe, this Digimon is reminiscent of the Grim Reaper. As a Ghost Digimon superior to Bakemon, death is guaranteed for anyone haunted by Phantomon. The eyeball-shaped crystal hanging from its neck is much like the crest on Mammothmon's mask, giving it clairvoyance to seek out those who are close to death. It is said the cloth that conceals its body leads to a different Digital World in another dimension. Its special move, Shadow Scythe, shreds the enemy along with their souls.",
			"icon_asset": "digimon/icon/digimonface1034204",
			"attribute": "1",
			"type": "58",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hwarukomon",
			"sort_key": "ファルコモン",
			"profile": "Unlike existing Falcomon which possess powerful leg strength, this subspecies has wings developed for flight. Though it can fly, it loves to ride giant kites like a ninja warrior to swoop down from the heavens. Its special move Scratch Smash slashes its opponents with its wings, and Ninja Blade throws a barrage of shuriken made from its stiff feathers. Furthermore, it specializes in dropping small bamboo explosives from above while riding a kite in its special move Firecracker Smokescreen.",
			"icon_asset": "digimon/icon/digimonface1065302",
			"attribute": "0",
			"type": "38",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hwirumon",
			"sort_key": "フィルモン",
			"profile": "A Beast Man Digimon with several large spikes growing out of its body. It comes armed with red claws that can penetrate anything, and yellow quills that discharge energy into whatever they pierce. This relatively easygoing Digimon spends its time collecting comfortable nesting materials and searching for its favorite foods. One special move, Lightning Stinger, surges energy into the enemy to destroy its data, while its other special move, Crimson Slash, relentlessly shears the enemy with its claws.",
			"icon_asset": "digimon/icon/digimonface1082103",
			"attribute": "2",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "iibamon",
			"sort_key": "イーバモン",
			"profile": "A Cyborg Digimon created by analyzing and modding the configuration data of a captured Vademon. It was supposedly created in a facility called Area 51 using otherworldly technology, but the truth is shrouded in mystery. Its special move, Brain Rupture, drains data stored in its target's brain using the gun in its left hand. The collected data is stored and converted to energy for the gun in its right hand for its other special move, Planet Destroyer, which can instantly destroy a planet. Rumor has it that a particular country is secretly developing Digimon to subjugate the Digital World.",
			"icon_asset": "digimon/icon/digimonface1004205",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ikkakumon",
			"sort_key": "イッカクモン",
			"profile": "A Sea Animal Digimon discovered in the computer of an Arctic exploration base. Its thick fur and stout body can endure even freezing temperatures. Its sharp horn is made of the rare metal mithril, and the skin under its fur is just as tough. Its claws are called Heat Tops, and can be heated to high temperatures at will. These claws allow Ikkakumon to secure footing on icy surfaces, but hinder nimble movement. When in combat, it intimidates the enemy with a leonine roar. Its special move, Harpoon Torpedo, fires its regenerable horn at its enemy.",
			"icon_asset": "digimon/icon/digimonface1005403",
			"attribute": "0",
			"type": "31",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "inhwerumon",
			"sort_key": "インフェルモン",
			"profile": "An Ultimate Digimon resembling a long-legged spider. Its legs and head are normally extended, but it can also take on a cocoon form with its legs and head encased in its body. Though its defense increases significantly in cocoon form, its lack of maneuverability is a fatal flaw, as it can only move forward in a straight line. It can penetrate any Network, regardless of its security strength. If Infermon was ever released into the Network, the entire world would probably collapse into chaos. Its special moves include Spider Shooter, which fires a highly destructive energy bolt from its mouth, and Cocoon Attack, which charges towards the enemy with its cocoon form.",
			"icon_asset": "digimon/icon/digimonface1001204",
			"attribute": "5",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "inperiarudoramondjiiemu",
			"sort_key": "インペリアルドラモンDM",
			"profile": "A Mega Ancient Dragon Digimon from a time long past. It is a clear step above other Digimon in terms of sheer presence and abilities. Imperialdramon is said to be in Dragon Mode but supposedly, it has another Fighter Mode that allows it to use the full extent of its power. However, it is also said that none have ever seen it. Its immense power is next to impossible to control, and it can become either a savior or the downfall of the world depending on how it uses its power. Its special move is Megadeath, in which it fires super-dense dark matter that engulfs everything into darkness. This fear-inspiring attack destroys everything within a radius of hundreds of meters of the dark matter's epicenter.",
			"icon_asset": "digimon/icon/digimonface1120105",
			"attribute": "4",
			"type": "90",
			"start_date": "2019/04/15 12:00:00"
		},
		{
			"code": "inperiarudoramonehuemu",
			"sort_key": "インペリアルドラモンFM",
			"profile": "When the Ancient Dragon Digimon, Imperialdramon DM (Dragon Mode) releases all of its power, it transforms into the legendary dragon warrior Imperialdramon FM (Fighter Mode). Controlling its power is difficult when it is in Dragon Mode; but in its humanoid form, this Mega Digimon gains a keen intelligence. With its power and intelligence combined, it can launch attacks powerful enough to destroy a planet. It wields the Positron Laser on its right arm. Its other special move Giga Death is a hugely destructive energy beam using all energy contained within its body released from the Positron Laser inserted into the dragon face on its chest. The power of this attack exceeds its Dragon Mode's special move, Megadeath, by a multiple of ten. It is said that when it awakens to the perfect justice, it is able to transform into another mode even more advanced than this one.",
			"icon_asset": "digimon/icon/digimonface1130405",
			"attribute": "4",
			"type": "91",
			"start_date": "2020-04-14 12:00:00"
		},
		{
			"code": "inperiarudoramonpiiemu",
			"sort_key": "インペリアルドラモンPM",
			"profile": "Imperialdramon FM (Fighter Mode), an Ancient Dragon Warrior Digimon, transformed into its legendary Paladin Mode with the power of the Holy Knight Omegamon. This is the final and strongest form of Imperialdramon, passed down from ancient times. It was this Digimon who saved the ancient Digital World from certain destruction. However, the details of that time are shrouded in complete mystery and require further research on Digimon and the Digital World. Its special move, Omega Blade, will cut an enemy into two with a single strike, resetting its configuration data and reducing it to nothing.",
			"icon_asset": "digimon/icon/digimonface1151206",
			"attribute": "0",
			"type": "92",
			"start_date": "2019/07/31 12:00:00"
		},
		{
			"code": "inpumon",
			"sort_key": "インプモン",
			"profile": "A Rookie Digimon that looks like a little demon. It loves pranks and enjoys embarrassing its victims. It is said that the presence of Impmon disrupts electronics, so if an issue arises with your device, an Impmon may be responsible. Although it loves mischief, it refuses to suck up to anyone, standing up to even the powerful. Still, it can actually get quite lonely. Its special move, Summon, calls upon elements of both fire and ice. Bada Boom, another special move, shoots flames of darkness at its enemies from its hand.",
			"icon_asset": "digimon/icon/digimonface1032202",
			"attribute": "1",
			"type": "19",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kabuterimon",
			"sort_key": "カブテリモン",
			"profile": "Quite the peculiar specimen among Insect Digimon. The details of how it Digivolved are unclear, but it boasts both the raw power of an ant and the flawless defense of a beetle. Its temperament is entirely insectoid, lacking even the tiniest spark of intelligence and focusing entirely on survival. Kabuterimon mercilessly attacks Virus Type Digimon, considering them its natural enemy. Its head is made of metal, offering a solid defense. Its special move is Electro Shocker.",
			"icon_asset": "digimon/icon/digimonface1043303",
			"attribute": "0",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kabuterimondeziado20th",
			"sort_key": "カブテリモン[デジアド20th]",
			"profile": "新たに発見されたデジモンのなかでも、かなり特異な昆虫型デジモン。どのような経緯で昆虫タイプに進化したのかは不明だが、蟻のようなパワーと甲虫が持つ完璧な防御能力を併せ持っている。性格は昆虫そのもので、生き抜くための本能しか持っていないため知性などは皆無。敵対関係であるウィルス属性のデジモンには容赦なく襲いかかる。頭部は金属化しており、鉄壁の防御を誇る。必殺技は『メガブラスター』。[デジモンアドベンチャー２０周年記念]",
			"icon_asset": "digimon/icon/digimonface1110303",
			"attribute": "0",
			"type": "28",
			"start_date": "2119/02/21 12:00:00"
		},
		{
			"code": "kaizerugureimon",
			"sort_key": "カイゼルグレイモン",
			"profile": "An inferno-wielding Transcendent Digimon that is said to have power that surpasses even that of the Ten Legendary Warriors. Rumored to possess the nine currents of power that flow through Gaia within its body. It is foretold that if it can properly harness the Dragon's Power, it would be able to manifest a power so great, it could control Gaia herself. For this purpose, it is believed that it wields the Ryugonken, a sword said to contain the soul of a dragon sealed within it. Its special moves are Firedrake Strike, where it fires a white-hot arrow released from the Ryugonken, and Pyro Dragons, where it releases eight of the nine currents deep within the earth to become the last dragon, and smashes its enemies with a giant sword.",
			"icon_asset": "digimon/icon/digimonface1103405",
			"attribute": "3",
			"type": "117",
			"start_date": "2019-01-31 12:00:00"
		},
		{
			"code": "kaosudjuukumon",
			"sort_key": "カオスデュークモン",
			"profile": "One of Gallantmon's forms that has awakened to its Virus-type instincts. Its heart and mind have been completely tainted by the Dark Side, making it nothing more than a Digital Hazard that seeks to bring calamity to the Digital World. It dons a black magical armor made from the same material as Gallantmon's armor, a high-purity material known as Chrome Digizoid. In its right hand, it holds Balmung, a magic spear, and in its left hand is Gorgon, a magic shield. This Digimon can be said to be the antithesis of Gallantmon. Its special moves are Demonic Disaster, where it will unleash a barrage of powerful attacks with its magic spear, and Judecca Prison, where it will fire waves of darkness from the magic shield on its left arm which corrodes all that stand in its path.",
			"icon_asset": "digimon/icon/digimonface1169105",
			"attribute": "1",
			"type": "102",
			"start_date": "2019/09/30 12:00:00"
		},
		{
			"code": "Kaosudoramon",
			"sort_key": "カオスドラモン",
			"profile": "数々のサイボーグ系デジモンのパーツを組み合わせて造られたムゲンドラモンは想像以上の能力を発揮し、その実験は成功したと言われている。そのムゲンドラモンを更に改良強化を加えたのが深紅のメタルボディを持つカオスドラモンである。仮想超金属であるクロンデジゾイドを、再精製し硬度のみを上げた“レッドデジゾイド”を使ったボディは、あらゆる攻撃を跳ね返し、あらゆる物を破壊する。また、デジコアにセットされたプログラムのバージョンも、より破壊的に自律的に改良を施されている。カオスドラモンは主に、クラックチームのリーダーがエージェントとして使用するデジモンでもある。必殺技は２砲のキャノンから発射される超弩級のエネルギー波『ハイパームゲンキャノン』。",
			"icon_asset": "digimon/icon/digimonface1196415",
			"attribute": "1",
			"type": "1",
			"start_date": "2020-01-01 12:00:00"
		},
		{
			"code": "keramon",
			"sort_key": "ケラモン",
			"profile": "A Rookie Digimon that Digivolved from Tsumemon. Its body has grown, and its huge mouth can eat away at far more data than Tsumemon ever could. It eats more than 100MB of data per second, so the moment Keramon invades a system it's safe to assume some data has been destroyed. Keramon has an extremely jovial attitude, and considers its destructive behavior as nothing more than play. Its special move, Crazy Giggle, fires an exceptionally destructive bolt of light from its cackling maw.",
			"icon_asset": "digimon/icon/digimonface1001202",
			"attribute": "5",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kimeramon",
			"sort_key": "キメラモン",
			"profile": "A Composite Digimon created by combining parts of various Digimon—hands, feet, body, and tail—into one. Why such a project was ever undertaken is a mystery. Unlike Machinedramon, which is a combination of metal parts of various types of Digimon, Kimeramon was created using the organic parts of Digimon. It is unclear whether this Digimon was created as prototype of Machinedramon or if it was created in opposition to Machinedramon. The only things certain about Kimeramon are its viciously capable fighting instincts and enormous destructive power. It unleashes a heat ray, known as Heat Viper, from its four arms. Whatever is unfortunate enough to be a victim to this heat ray will receive the curse of Kimeramon, a rending and scattering of oneself into a thousand pieces.",
			"icon_asset": "digimon/icon/digimonface1204404",
			"attribute": "2",
			"type": "61",
			"start_date": "2020-01-21 12:00:00"
		},
		{
			"code": "kinguetemon",
			"sort_key": "キングエテモン",
			"profile": "The Mega form of Etemon, the self-proclaimed King of Digimon. It will often get carried away due to its huge ego, causing it to go even further by proclaiming itself to be the King of Kings. Jauntily dressed in a monkey suit with the words \"Great King\" written on the chest, it prances around as if it is a celebrity, attracting sneers from other Digimon. Its special move is Monkey Wrench, where it plays a trick on its opponents, discouraging them from fighting.",
			"icon_asset": "digimon/icon/digimonface1170305",
			"attribute": "1",
			"type": "27",
			"start_date": "2019/10/10 12:00:00"
		},
		{
			"code": "koadoramonao",
			"sort_key": "コアドラモンアオ",
			"profile": "Digimon with \"Dramon\" within its name all have dragon-gene data (Dragon DNA) in their DigiCore. The higher the ratio of this data, the more their appearance takes on the form of a dragon. Coredramon has a 100% dragon DNA ratio, so it can be considered a pure-blood among Dragon Digimon. Coredramon with blue colorations are Digivolved from Dracomon that ingested plenty of Blue Diamante, a rare gem found only in the highest mountain ranges. They have developed wings to fly at high speeds through these high-altitude regions. Its special move, Blue Flare Breath, can deconstruct the texture data on its target's surface, allowing for an attack directly at its DigiCore. It can also strike the enemy down with its powerful tail using Strike Bomber. Like Dracomon, it has a particular scale called the Gekirin which sends Coredramon into a berserker frenzy when touched. In this state it fires a beam known as G Shurunen II from its mouth indiscriminately, heralded by a bright glow on its horns.",
			"icon_asset": "digimon/icon/digimonface1072303",
			"attribute": "0",
			"type": "35",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "koadoramonmidori",
			"sort_key": "コアドラモンミドリ",
			"profile": "Digimon with \"Dramon\" within its name all have dragon-gene data (Dragon DNA) in their DigiCore. The higher the ratio of this data, the more their appearance takes on the form of a dragon. Coredramon has a 100% dragon DNA ratio, so it can be considered a pure-blood among Dragon Digimon. Coredramon with green colorations are Digivolved from Dracomon that ingested plenty of Green Malachite, a rare gem found only in ancient forests with prehistoric vegetation. They are not very strong flyers, but instead developed powerful legs that allow them to run at a speed unimaginable from their size. Its special move, Green Flare Breath, can bypass the texture data of its target's surface and damage the DigiCore directly. It can also strike the enemy down with its powerful tail using Strike Bomber. Like Dracomon, it has a particular scale called the Gekirin which sends Coredramon into a berserker frenzy when touched. In this state it fires a beam known as G Shurunen II from its mouth indiscriminately, heralded by a bright glow on its horns.",
			"icon_asset": "digimon/icon/digimonface1073303",
			"attribute": "1",
			"type": "35",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "koromon",
			"sort_key": "コロモン",
			"profile": "A tiny Digimon that shed the fuzz covering its body and grew even bigger. It has learned to move around more actively, but is still unable to battle. It can produce bubbles from its mouth to intimidate opponents.",
			"icon_asset": "digimon/icon/digimonface1010101",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kudamon",
			"sort_key": "クダモン",
			"profile": "A Holy Beast Digimon that carries a sacred shell case. The ring on its left ear is said to be steadily accumulating holy power, and the amount of power stored is believed to influence its next Digivolution. Level-headed and calm by nature, in battle it will assess the situation with precision to gain the upper hand. Should it find itself at a disadvantage, however, it can retreat inside its shell and use it as armor. Its special moves are Bullet Whirlwind, which allows it to spin its body, shell and all, to knock enemies off their feet, and Blinding Ray, which emits a blast of glaring light from its earring that dazzles the eyes. The pattern on its back resembles a circuit board, and when it grows in brilliance, it can also unleash a beam attack called Holy Shot.",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "26",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "kuramon",
			"sort_key": "クラモン",
			"profile": "An unidentified Digimon that suddenly appeared on the Computer Network. Its DigiEgg was formed from the condensed evil intentions of hackers and battles fought within computer networks. Because it is the materialization of humanity's destructive nature, the Digimon born of this DigiEgg is a very dangerous being. It multiplies like a virus, causing light network obstructions. Its special move, Glare Eyes, shoots a bubble-like orb from its large eye.",
			"icon_asset": "digimon/icon/digimonface1001200",
			"attribute": "6",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kureniamumon",
			"sort_key": "クレニアムモン",
			"profile": "Among the Royal Knights, Craniamon is the Digimon most discerning about decorum. It is a perfectionist that is consistently top or second place among the Royal Knights in terms of mission completion rates for orders received from King Drasil. Thanks to its strict code of chivalry, it will only fight its enemies one-on-one. The more powerful its opponent is, the happier it is. King Drasil manipulated the code of Craniamon's armor to be made of Black Digizoid. That has allowed Craniamon to draw its weapon and shield simply by accessing the data of its armor. Its special move is Waltz's End, in which it spins its magical lance Claíomh Solais rapidly to produce supersonic waves. Enemies on the other side of this attack are forced into a grisly \"dance\" until their data is pulverized to nothing. Its other special move is Breath of the Gods, which activates the magical shield Avalon and creates an impenetrable defense on all sides, nullifying all attacks for three seconds.",
			"icon_asset": "digimon/icon/digimonface1164405",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/09/09 12:00:00"
		},
		{
			"code": "Kuresyemon",
			"sort_key": "クレシェモン",
			"profile": "A Demon Man Digimon with the flexibility to attack its enemies with an acute nimbleness, there is an inherent elegance to its battle style. Its power is said to double upon when exposed to moonlight. Its special move is Lunatic Dance, where it bewitches its enemy with dance-like steps before it draws close and slashes its enemy with its weapon, the Nova Luna, which it wields in each hand. It can also combine the Nova Luna into a single weapon and transform it into a bowgun. In this form, two continuous attacks are made possible: Ice Archery, in which it shoots ice arrows, and Dark Archery, in which it shoots arrows imbued with dark energy.",
			"icon_asset": "digimon/icon/digimonface1225204",
			"attribute": "2",
			"type": "47",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "kurisarimon",
			"sort_key": "クリサリモン",
			"profile": "A Champion Digimon resembling a pupa. Keramon Digivolves into this chrysalis-like state to conserve energy and Digivolve into a stronger Digimon. It cannot move in this state, but is protected by a tough shell and offensive tentacles. It is technically possible for Keramon to bypass the Champion stage and Digivolve straight to Ultimate, but going through the Chrysalimon stage first allows for an even more powerful Digivolution. Its special move, Data Crusher, destroys its target's configuration data with the tentacles extending from its back.",
			"icon_asset": "digimon/icon/digimonface1001203",
			"attribute": "5",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kurokkumon",
			"sort_key": "クロックモン",
			"profile": "A protector of time that governs the computer's timer. It manages all time and space in computers and networks, and can freely advance and rewind the time between the years 1900 and 1999. Due to its terrifying abilities, it remains neutral in the conflict between Vaccines and Viruses. Were it to tip the balance in either direction, the Digital World could collapse. Its special move, Chrono Breaker, destroys the \"Time\" that flows within its target. Digimon whose \"Time\" is stopped by this move will never be able to recover.",
			"icon_asset": "digimon/icon/digimonface1022203",
			"attribute": "2",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "Kuuresugarurumon",
			"sort_key": "クーレスガルルモン",
			"profile": "A final form of Garurumon like ZeedGarurumon, though it is unique in that it is a humanoid Digivolution from MetalGarurumon. It is an intimidating opponent with its golden Chrome Digizoit armor that repels attacks, and its Yellow Beast Crescent Blade. Its special moves are Beast Cyclone, in which it spins its entire body and sword in a furious attack upon its enemy, and Fury: Ice Moon Fang, where it attacks its enemy with countless ice copies of its Yellow Beast Crescent Blade.",
			"icon_asset": "digimon/icon/digimonface1222105",
			"attribute": "2",
			"type": "114",
			"start_date": "2020-03-01 12:00:00"
		},
		{
			"code": "kuwagaamon",
			"sort_key": "クワガーモン",
			"profile": "An Insect Digimon with pincers on its head. Like Kabuterimon, its combat abilities far exceed those of similar species inhabiting File Island. Protected by its strength and sturdy shell, it has pincers powerful enough to trap and squeeze the life out of foes. Kabuterimon is its rival, and the pair do nothing but fight. Its special move, Scissor Claw, slices hard substances to pieces with ease.",
			"icon_asset": "digimon/icon/digimonface1020403",
			"attribute": "1",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kuzuhamonmm",
			"sort_key": "クズハモンMM",
			"profile": "The form Kuzuhamon assumes when it performs its divine services and carries out the will of the gods. Its ability to drive away evil is enhanced like this, though it rarely fights in this shrine maiden form.",
			"icon_asset": "digimon/icon/digimonface1201305",
			"attribute": "2",
			"type": "78",
			"start_date": "2020-01-06 12:00:00"
		},
		{
			"code": "kyuubimon",
			"sort_key": "キュウビモン",
			"profile": "A Bewitching Beast Digimon that resembles a nine-tailed fox. Now feared as a destructive monster, it was once revered as a divine messenger of peace. It is said that of all Renamon, only those with great experience and skill can Digivolve to a Kyubimon. Though its attacks lack strength, it has a mighty will and skill in the esoteric arts. Kyubimon is said to run across the heavens on legs wreathed in blue flame. It can manipulate fireballs split from its tail to burn or trap its opponents with its special move, Will-o'-Wisp. It can also use Fox Tail Inferno to completely incinerate its opponent.",
			"icon_asset": "digimon/icon/digimonface1024503",
			"attribute": "2",
			"type": "17",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "lopmon",
			"sort_key": "ロップモン",
			"profile": "Two incredibly precious twin Rookie Digimon. Terriermon has one horn on its head, while Lopmon has three. Lopmon and Terriermon's body composition can be classified as Beast Digimon, but all else about the Digimon is shrouded in mystery. Terriermon has a laid-back personality but is incredibly cheerful. In contrast, Lopmon is prone to crying and tends to be clingier. It's hard to imagine these Digimon as a combat species, but in battle, they demonstrate a tremendous power contrary to their appearance. Its special move, Terrier Tornado, spins its ears like a propeller to launch a tiny tornado, and when teamed up with its twin, Terriermon, they can perform Double Typhoon. It shoots out bullets of cold air for its special move, Blazing Ice.",
			"icon_asset": "digimon/icon/digimonface1094502",
			"attribute": "2",
			"type": "21",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "magnamon",
			"sort_key": "マグナモン",
			"profile": "A Holy Knight Digimon that Armor Digivolved with the power of the Digi-Egg of Miracles. The Digi-Egg of Miracles’ element is Metal and it is made of the super-metal Chrome Digizoid. This Digimon possesses incredibly powerful defensive and offensive abilities, equivalent to a Mega Digimon or even greater, and is one of the members of the Royal Knights. No matter the predicament, the Digi-Egg of Miracles gives its wielder the power to overcome it, true to its name. Magnamon’s special moves are Plasma Shot, which fires ball-shaped plasma at the opponent, and Shining Gold Solar Storm, which rapidly compresses space and then expands it explosively, creating a ray of golden light which consumes enemies in the surrounding area with a single swoop.",
			"icon_asset": "digimon/icon/digimonface1093405",
			"attribute": "4",
			"type": "88",
			"start_date": "2018/11/30 12:00:00"
		},
		{
			"code": "magunagarurumon",
			"sort_key": "マグナガルルモン",
			"profile": "A light-wielding Transcendent Digimon that is said to have power that surpasses even that of the Ten Legendary Warriors. It is able to move at the speed of light; however, it can fly even faster if its flight unit is attached. It also has removable chest armor equipped, along with a long range attack weapon called Sniper Phantom on its right arm and a mid-range attack weapon called Strike Phantom on its left, but unequipping any of these parts will cause its firepower to fall. The Laser Sight on its chest can circle high in the sky in order to lock onto targets both in the air and on the ground, which allows it to attack them all at once. There is nowhere to run from MagnaGarurumon. One of its special moves is Machinegun Destroyer, where it fires shots at all targets it has locked onto while launching a high speed assault on its main target and destroying them. Its other special move is Starlight Velocity, in which it removes its chest armor to move beyond light speed and create a contrail light ray that turns all that touches it to ash.",
			"icon_asset": "digimon/icon/digimonface1122205",
			"attribute": "3",
			"type": "23",
			"start_date": "2019/04/30 12:00:00"
		},
		{
			"code": "mahhagaogamon",
			"sort_key": "マッハガオガモン",
			"profile": "A Cyborg Digimon equipped with rocket engines on its back offering enormous propulsive power. Though its flight duration is limited, it makes the most of its maximum thrust to engage in skillful hit-and-run tactics. MachGaogamon can use this power to unleash a barrage of strikes while encircling the enemy in its special move, Gaoga Tornado, or charge full-force at the enemy for a punch with Winning Knuckle. It can also project an ultrasonic shockwave with its special move Howling Cannon.",
			"icon_asset": "digimon/icon/digimonface1014304",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "mamemon",
			"sort_key": "マメモン",
			"profile": "A Mutant Digimon that Digivolved in a harsh environment. Its cute appearance belies its terrifying destructive power. It may be the most powerful class of Digimon, save one other. Its large hands can pop off and turn into powerful bombs. It is affectionately called the \"Smiley Bomber.\"",
			"icon_asset": "digimon/icon/digimonface1041404",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "marinenzyemon",
			"sort_key": "マリンエンジェモン",
			"profile": "A Fairy Digimon that dwells in the Net Ocean where it is quite difficult to find. Though \"Angemon\" is within its name, as a species it comes from a different family of Digimon. The ring around its neck is a Holy Ring like those worn by Gatomon and Angewomon and seems to indicate a connection with Holy Digimon like them. The inscriptions on this ring has yet to be deciphered. It generally dislikes combat, and so its special move, Ocean Love, will bring conflict to an end by depleting the enemy's will to fight.",
			"icon_asset": "digimon/icon/digimonface1052505",
			"attribute": "0",
			"type": "33",
			"start_date": "2018/09/03 12:00:00"
		},
		{
			"code": "masuteimon",
			"sort_key": "マスティモン",
			"profile": "An Angel Digimon that appeared at a time when the Digital World was faced with an unprecedented crisis. It came into existence as the result of a DNA Digivolution in the midst of a struggle between Angel Digimon and Fallen Angel Digimon. It fights against the crisis by controlling the forces of angels and fallen angels called through the gate from other Digital Worlds. A combination of two opposing types, it also possesses Mastemon's natural abilities as a warrior of alternate universes. Although it is the culmination of a DNA Digivolution that brings together two contradictory natures, it possesses a one-track mind and is able to freely manipulate both light and dark energy, lending its powers to Digimon and attacking powerful enemies at the same time.\nIts special moves are Holy Desire, where it pierces through and destroys the wicked with the arrow of light unleashed from its right arm, and Dark Despair, where it crushes the opponent it grasps in its left hand, together with that opponent's DigiCore. With both arms, it uses Chaos Degradation to create a gate with the fusion of light and dark energy, allowing it to consign its enemy into oblivion in another dimension.",
			"icon_asset": "digimon/icon/digimonface1183505",
			"attribute": "0",
			"type": "41",
			"start_date": "2019-11-14 12:00:00"
		},
		{
			"code": "megadoramon",
			"sort_key": "メガドラモン",
			"profile": "A Dark Dragon Digimon said to be the most powerful of all the Ultimate Dragon-type Cyborg Digimon. It was artificially remodeled by someone and programmed to destroy everything. Megadramon is the epitome of a computer virus, easily forcing its way into secured computer networks to destroy or reshape its host computer. Its special move, Genocide Attack, fires innumerable organic missiles from both of its arms. Megadramon can also slice through any material with its other special move, Ultimate Slicer.",
			"icon_asset": "digimon/icon/digimonface1016204",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "megaroguraumon",
			"sort_key": "メガログラウモン",
			"profile": "A Cyborg Ultimate Digimon dubbed Gigantic Growlmon. True to its name, it possesses an incredibly large body, with the upper half having been metallized with the strongest alloy in existence, Chrome Digizoid. The two vernier thrusters attached to its shoulders allow it to fly and attack from land and air. It also has a bit-like tool attached to its chin which is used to restrain itself from running rampant with its immense power. The Assault Balancer, an elastic-band-like structure stretching from its back, can be used to impale opponents. Its special moves are Double Blade, where it utilizes the Pendulum Blades on each of its arms to slice its opponents, and Atomic Blaster, where it uses the cannons on its chest to destroy enemies on an atomic level.",
			"icon_asset": "digimon/icon/digimonface1102104",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "megasiidoramon",
			"sort_key": "メガシードラモン",
			"profile": "This Digimon lived a long time in the harsh Folder Continent region before Digivolving to survive in the dog-eat-dog Digital World. Its body grew a size larger, the carapace on its head hardened, and a bolt-shaped blade grew out of its skull. Its intelligence surpasses that of other Seadramon, allowing to track and hunt prey like a homing torpedo. Its special move, Lightning Javelin, projects a powerful electric shock from its head blade. The carapace on its head houses a generator that makes this move possible.",
			"icon_asset": "digimon/icon/digimonface1061404",
			"attribute": "2",
			"type": "39",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "megidoramon",
			"sort_key": "メギドラモン",
			"profile": "The most sinister among Dragon Digimon, and the most wicked among all Digimon. Although it is one of the Four Great Dragons alongside Azulongmon, Goldramon, and Magnadramon, it distinguishes itself from the others with its twisted viciousness. So rare that it is considered a mythical creature, and its very existence is a Digital Hazard, though that power has been sealed away by an unknown force. It is said that if its powers were ever awakened, it would do great damage to the Digital World. Its body is made entirely of Chrome Digizoid. According to some, Megidramon and ChaosGallantmon are, in fact, the same being, only taking the form of a dark knight or dark dragon depending on what the observer chooses to see in the throes of their own fear. One of its special moves is Dragon Howling, which fires powerful shock waves that echo like screams from the depths of hell. Its other special move is Megiddo Flame, which reduces all to ash.",
			"icon_asset": "digimon/icon/digimonface1117205",
			"attribute": "1",
			"type": "59",
			"start_date": "2019-04-09 12:00:00"
		},
		{
			"code": "meikurakkumon",
			"sort_key": "メイクラックモン",
			"profile": "This is one of Meicoomon's Digivolutions. On top of being shy, it's a bit of a loner because it hates to fight. It can often be seen taking a comfortable nap in a sunny spot, curled up in a ball. When it senses someone approaching, it quickly hides behind something to suss out how dangerous the newcomer is. It will approach those who bring it food, but will stay hidden if it's an enemy, waiting until it is safe to come back out. However, if the enemy doesn't leave its territory, it will fight to protect its home with a ferocity you might not suspect from this normally mild-mannered Digimon. Its special moves are Modestly Stun, where it wraps an enemy in its two tendrils and paralyzes them with its tail needle, and Felt Clone, where it makes clones of itself using lures it expels.",
			"icon_asset": "digimon/icon/digimonface1157504",
			"attribute": "0",
			"type": "42",
			"start_date": "2019/08/23 12:00:00"
		},
		{
			"code": "meikurakkumonbuiemu",
			"sort_key": "メイクラックモンVM",
			"profile": "Should the gentle Maycrackmon's heart be corrupted, its body will split with cracks and fissures. It views the world as its enemy, desiring its total destruction. With its powerful legs, sharp senses, and cold animal instincts, it will pursue the annihilation of its enemies with a terrifying singlemindedness. The Cursed Claws that extend from its armored paws are made from Red Digizoid, sharp enough to cut through even the thickest of metal like it was paper. Its special move, Felt Clone, creates clones of itself using lures expelled from its body.",
			"icon_asset": "digimon/icon/digimonface1112504",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-08 12:00:00"
		},
		{
			"code": "meikuumon",
			"sort_key": "メイクーモン",
			"profile": "A Champion Digimon characterized by its large ears and tail. Though hard to imagine from its adorable and fluffy appearance, it possesses extremely sharp claws hidden in its paws. The two tendrils attached to its neck are often used to hide the ever shy Digimon's face, but they also come in handy as a scarf when it's cold. Its special moves are Cat Claw, which allows it to use its sharp claws to scratch at its opponent, and Trichobezoar, a data-destroying hairball that Meicoomon can cough up.",
			"icon_asset": "digimon/icon/digimonface1112503",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-08 12:00:00"
		},
		{
			"code": "meramon",
			"sort_key": "メラモン",
			"profile": "A Flame Digimon with a body wreathed in crimson flames. It was born from the defensive Firewall that prevents unlawful entry on the Internet. Its temperament is as fiery as its body, making it burn everything it touches to ash. Its firepower is stronger than other members of its species on File Island, making it very difficult to tame. And even after taming it, one never knows when Meramon will turn its fangs on the hand that feeds it. It flares up its arms and strikes its enemy down with its special move, Burning Fist.",
			"icon_asset": "digimon/icon/digimonface1018103",
			"attribute": "2",
			"type": "12",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metaruetemon",
			"sort_key": "メタルエテモン",
			"profile": "There once was a powerful Digimon known as the \"King of Digimon.\" It embarked on a journey in search for powerful rivals. It fought countless harsh battles, gaining valuable combat data but injuring itself in the process. It studied its own weak points using the data it acquired in battle and transformed its whole body into metal, reinventing itself as the ultimate fighting machine. The surface of its body is fully coated in Chrome Digizoid. Its special move, Banana Slip, boosts its combat abilities to immeasurable heights to topple the enemy. This is the birth of an invincible fighter, master of both strong and dirty combat styles.",
			"icon_asset": "digimon/icon/digimonface1060405",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarugarurumon",
			"sort_key": "メタルガルルモン",
			"profile": "The fully metallic final form of the Garurumon species of Digimon. Not only has it kept its agility after metallization, but it can pulverize its enemies with the countless weapons concealed within its body. Invisible lasers are projected from the 4 laser sights on its snout, allowing x-ray, infrared, and other sensors to detect and analyze objects before it, making it impossible to escape MetalGarurumon even in absolute darkness. It can also release beam-like wings from the arms on its back, allowing high-speed flight through the net space. Its special move is a blast of absolute zero breath, Freezing Breath, that brings its victim's vital functions to a halt.",
			"icon_asset": "digimon/icon/digimonface1009205",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarugarurumonkuro",
			"sort_key": "メタルガルルモン(黒)",
			"profile": "A Virus-type MetalGarurumon with a frozen ordnance inside of it. It has a fearsome personality. When it catches prey with the laser sights in its snout, it will persistently chase it no matter if it is friend or foe and launch missiles at it. Its special move is Freezing Breath, where it instantly freezes everything with cold air.",
			"icon_asset": "digimon/icon/digimonface1115305",
			"attribute": "1",
			"type": "23",
			"start_date": "2019/03/25 12:00:00"
		},
		{
			"code": "metarugureimon",
			"sort_key": "メタルグレイモン",
			"profile": "A powerful Cyborg Digimon that has mechanized over half of its body. MetalGreymon on File Island greatly extended its life span through reconstruction, but its organic parts took on a blue discoloration due to rejection of the mechanized parts. However, this MetalGreymon has achieved a perfect Digivolution into an even more powerful Cyborg Digimon. In order to Digivolve from Greymon, it must first defeat an onslaught of formidable opponents. Its power is said to equal that of a nuclear warhead and can annihilate any low-level Digimon without a trace in one shot. It fires organic missiles from the hatch in its chest in its special move Giga Destroyer, and attacks with its mechanized arm in its other move, Mega Claw.",
			"icon_asset": "digimon/icon/digimonface1015304",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarugureimonao",
			"sort_key": "メタルグレイモンアオ",
			"profile": "A powerful Cyborg Digimon that has mechanized over half of its body. It struggled through many battles and survived through mechanization. In order to Digivolve to MetalGreymon, it had to fight its way through and defeat many formidable opponents. Its power is said to equal that of a nuclear warhead. It fires organic missiles from the hatch in its chest.",
			"icon_asset": "digimon/icon/digimonface1010104",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarusiidoramon",
			"sort_key": "メタルシードラモン",
			"profile": "In its final form, Seadramon covers its body in the ultimate metal alloy, Chrome Digizoid, making it capable of deflecting any attack. It was designed and remodeled as an aquatic interceptor, moving at faster speeds than any other Aquatic Digimon and making MetalSeadramon an interceptor on land, air and sea. Its special move, River of Power, fires an energy blast from its snout. Note: Chrome Digizoid, the alloy used in the development of Metal Digimon, is formally known as Chrome-Digizoid Hybrid Organism Alloy, or CHO-Alloy for short. Chrome Digizoid Alloy is an intermediate material between Chrome Digizoid Metal and living tissue, capable of fusing with living tissue while maintaining the solid firmness of Chrome Digizoid Metal and the organic flexibility of living tissue.",
			"icon_asset": "digimon/icon/digimonface1081405",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarutxiranomon",
			"sort_key": "メタルティラノモン",
			"profile": "A Cyborg Digimon remodeled to acquire more power as an anti-ground interceptor in response to the anti-air Megadramon. Its reinforced body can deflect any attack and its powerful jaw has enough force to crush even the hardest armor. Its special moves, Giga Destroyer II, fires missiles from its right arm, while Nuclear Laser fires an energy bolt from its left.",
			"icon_asset": "digimon/icon/digimonface1063104",
			"attribute": "1",
			"type": "23",
			"start_date": "2018/08/31 12:00:00"
		},
		{
			"code": "minerubamon",
			"sort_key": "ミネルヴァモン",
			"profile": "A God Man Digimon and one of the Olympos XII. Though it has an extremely petite physique, it possesses superhuman strength and can effortlessly wield a great sword as large as its own body. Though naturally cheerful due to childlike naivety, its emotions are unstable and it can lash out in selfish, problematic behavior beyond anybody's control. Its special move, Strike Roll, is a vertical roll with its giant sword Olympia slashing its enemies and splitting the earth. A horizontal spin with the blade, Madness Merry-go-round, can cause a tornado.",
			"icon_asset": "digimon/icon/digimonface1054205",
			"attribute": "1",
			"type": "78",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "mirajyugaogamon",
			"sort_key": "ミラージュガオガモン",
			"profile": "A Beast Knight Digimon that wears full-body armor of Chrome Digizoid. Because it can move extremely fast, the enemy thinks that its appearance on the battlefield is only an illusion. Its special move Double Crescent Mirage shoots crescent moon-shaped shockwaves from both hands, and Full Moon Blaster unleashes the collected energy from its whole body in a single blow unleashed from an opening in its chest. It also has a move called Gale Claw, in which it dashes toward the enemy and slices it apart in an instant.",
			"icon_asset": "digimon/icon/digimonface1086305",
			"attribute": "2",
			"type": "114",
			"start_date": "2018/09/14 12:00:00"
		},
		{
			"code": "monodoramon",
			"sort_key": "モノドラモン",
			"profile": "A Small Dragon Digimon with bat-like wings attached to both of its arms, but it cannot fly. Due to it being a Vaccine-type Digimon, it loves to fight and has a personality bordering on the savage side. Even in the Digital World, Monodramon can be found in the center of most brawls. Even Ogremon is fed up with its obstinate attitude. It's rumored that the horn protruding from its back is its weak point, but the truth of the matter still remains uncertain. Its special moves are Cracking Bite, which fragments the data of a bite wound; causing its victim to collapse and be rendered useless, and Crush Knuckle, a bold and simple move that sees it charge with tremendous force and strike the enemy with its powerful claws.",
			"icon_asset": "digimon/icon/digimonface1138302",
			"attribute": "0",
			"type": "36",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "monzaemon",
			"sort_key": "モンザエモン",
			"profile": "A Digimon shrouded in mystery. It looks like an ordinary stuffed bear, but rumor has it that someone climbed in through the zipper on its back. It wraps its foes in the love flowing from its cute body (with albeit scary eyes) and makes them happy. Its special move, Hearts Attack, is a barrage of hearts tossed at the enemy.",
			"icon_asset": "digimon/icon/digimonface1039404",
			"attribute": "0",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "motimon",
			"sort_key": "モチモン",
			"profile": "A soft-bodied Digimon with elastic skin that uses the protuberances on the underside of its body to toddle around. It got its name from its tendency to inflate its body when upset, which makes it look like pounded mochi rice. Despite its appearances, Motimon has an incredibly high intelligence, and so its origin is speculated to be from a computer's dictionary feature. It understands human language, and has been seen trying to communicate by morphing its body into different shapes. Motimon produces elastic bubbles to restrict enemy movement.",
			"icon_asset": "digimon/icon/digimonface1018101",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "mugendoramon",
			"sort_key": "ムゲンドラモン",
			"profile": "This full-metal Digimon is the strongest in the Digital World. It was built by synthesizing Cyborg Digimon parts, and some believe that all other cyborgs were just prototypes for Machinedramon. It has enough power to overwhelm other Digimon, which it backs up with superior thought processing ability. This purely mechanical Digimon lacks its own will, and draws infinity power from a program placed in its DigiCore brimming with ill intent. Its special move, Infinity Cannon, fires a magnificent energy beam from its twin cannons.",
			"icon_asset": "digimon/icon/digimonface1083205",
			"attribute": "1",
			"type": "1",
			"start_date": "2018/08/01 12:00:00"
		},
		{
			"code": "naitomon",
			"sort_key": "ナイトモン",
			"profile": "A giant Warrior Digimon that is heavily encased in Chrome Digizoid armor. Even weighed down by its armor, it effortlessly wields its favorite greatsword. According to legend, it wears its armor to keep its enormous power under control. It is a faithful Digimon, born to unfailingly serve its master. Because of this, it struggles with the possibility of becoming either good or evil depending on the nature of its master. Its Berserk Sword can cut anything in two with a single ferocious swing.",
			"icon_asset": "digimon/icon/digimonface1124204",
			"attribute": "2",
			"type": "75",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "nanimon",
			"sort_key": "ナニモン",
			"profile": "An unidentified Digimon that came from the Digital World of another dimension where it was nicknamed \"Oyaji\" and kept as a digital pet. Once a ruffian that loved its alcohol, after invading the Digital World (through unknown means), it Digivolved into the active and healthy creature known as Nanimon. It threw itself eagerly into our cutthroat Digital World, but its true strength is unknown. It is said Nanimon will Digivolve into an ultimate being after surviving countless battles.",
			"icon_asset": "digimon/icon/digimonface1019503",
			"attribute": "1",
			"type": "62",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "nanomon",
			"sort_key": "ナノモン",
			"profile": "An ultra-small therapeutic Machine Digimon. It was once a Vaccine Digimon used to restore crashed computers, but an attack by a strong Virus Digimon destroyed its logic circuits and made it run wild. Nanomon chaotically reconstructs data within computers, even those running normally. Datamon excels in the destruction of data, and even larger, stronger Digimon are not safe from its attacks. Its special move, Digital Bomb, releases computer viruses from its finger tips.",
			"icon_asset": "digimon/icon/digimonface1022204",
			"attribute": "1",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "nooburupanpumon",
			"sort_key": "ノーブルパンプモン",
			"profile": "A Mega Pumpkinmon with a gentlemanly get-up. Neither good nor evil, this purely neutral Digimon aims to bring smiles to all Digimon. With a cheerful, but occasionally mischievous personality, it can get along with any Digimon and is very popular. Its staff \"Assam Ring Jack\" can make wonderful pumpkin dishes to treat newly befriended Digimon. Its special moves include TRICKorTREAT Wallace, which makes a giant pumpkin-shaped bomb appear in the air and blow away the whole area, and Atlantic Dam, which pours a huge amount of pumpkin soup into the enemy's body until they explode.",
			"icon_asset": "digimon/icon/digimonface1150305",
			"attribute": "2",
			"type": "27",
			"start_date": "2019-08-01 12:00:00"
		},
		{
			"code": "numemon",
			"sort_key": "ヌメモン",
			"profile": "A slug-like Mollusk Digimon. It likes damp, dark places, and lacks either strength or intelligence. A Digimon becomes a Numemon if it isn't raised correctly, but perhaps they have hidden depths? It flings its own waste to repel enemies.",
			"icon_asset": "digimon/icon/digimonface1039403",
			"attribute": "1",
			"type": "51",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "nyaromon",
			"sort_key": "ニャロモン",
			"profile": "A tiny Digimon with the characteristics of a cat. Its capricious behavior is how it got its name, which sounds like the noise a naughty kitten makes. Although it can be fickle due to its curiosity, Nyaromon can also get quite lonely. Its special move, Tail Whip, is meant to knock out enemies with its puffed-up tail, but no enemy has been seen to flinch from this attack.",
			"icon_asset": "digimon/icon/digimonface1016201",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ofanimon",
			"sort_key": "オファニモン",
			"profile": "A Super Angel Digimon and the final form of the female Angel Digimon. As one of the three Archangel Digimon tasked with protecting the Kernel, the core of the Digital World, along with Seraphimon and Cherubimon, it plays the role of a Holy Mother-like being who imparts the love and benevolence of the gods while Seraphimon serves as the absolute enforcer of divine law and Cherubimon serves as the guardian of divinity and wisdom. Its special moves are Eden’s Javelin and Sefirot Crystal.",
			"icon_asset": "digimon/icon/digimonface1095505",
			"attribute": "0",
			"type": "101",
			"start_date": "2018/12/14 12:00:00"
		},
		{
			"code": "ofanimonfm",
			"sort_key": "オファニモンFM",
			"profile": "An Ophanimon that suppressed its own great anger until it fell into madness. It despairs at the atrocious state of the world: no matter how much the world is purged, the world is not cleansed, causing it to wallow and sink into resentment and ultimately causing Ophanimon to seal away its heart. In an attempt to nip evil in its bud, Ophanimon strives to create a world of justice with its own hands, hunting down whatever it deems as an obstruction to the creation of a truly just world. Its special moves are Flame Hellscythe, where it hunts down its enemies with its flame-clad weapon, collecting their souls with hellfire which falls into the depths of hell, and a summoning technique known as Demon's Crystal which will toy with its enemies until their demise.",
			"icon_asset": "digimon/icon/digimonface1200115",
			"attribute": "0",
			"type": "44",
			"start_date": "2020-01-15 12:00:00"
		},
		{
			"code": "omegamon",
			"sort_key": "オメガモン",
			"profile": "One of the Holy Knight Digimon, created as a result of the strong will of those who wish for justice. A fusion of the Virus Busters WarGreymon and MetalGarurumon. With the combined characteristics of both Digimon, it is perfectly suited to fighting under any circumstance. Its left arm has acquired the look of WarGreymon—armed with a sword and shield—and its right, MetalGarurumon—equipped with a cannon and missile. The cape on its back appears automatically during flight or while it is avoiding attacks from its enemies. Its special move, Supreme Cannon, uses its MetalGarurumon-shaped cannon to freeze opponents with blasts so cold, they approach absolute zero temperatures. It also has access to its unrivaled blade, the Transcendent Sword.",
			"icon_asset": "digimon/icon/digimonface1108106",
			"attribute": "0",
			"type": "88",
			"start_date": "2019-02-28 12:00:00"
		},
		{
			"code": "omegamonalter-b",
			"sort_key": "オメガモンAlter-B",
			"profile": "オメガモンAlter-Sに姿を黒く変えてしまう分泌物“ブラックデジトロン”が、何者かの意図により混入され一時的に黒い姿となった。この姿の間はパワーが増加されるが、自我が失われ暴走状態となっている。",
			"icon_asset": "digimon/icon/digimonface1247106",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-05-26 12:00:00"
		},
		{
			"code": "omegamonalter-s",
			"sort_key": "オメガモンAlter-S",
			"profile": "ウォーグレイモンの亜種“ブリッツグレイモン”、メタルガルルモンの亜種“クーレスガルルモン”が融合し誕生したオメガモンの新たな一面。“ロイヤルナイツ”に所属するオメガモンとは別の個体であるが、２体の特性を併せ持ちマルチタイプな性能は変わず、強さも同等である。なぜ2体のデジモンが融合に至ったかは謎であり、このオメガモンもまた誰かの強い意志によるものか、何の望みがあっての融合かは不明である。\n必殺技はブリッツグレイモンの形をした砲塔からプラズマを撃ち抜く『グレイキャノン』、さらに『ガルルソード』は剣中央に溜めるエネルギー量で斬撃力が変化する。最大チャージしたガルルソードの斬撃に切れぬものはない。",
			"icon_asset": "digimon/icon/digimonface1230406",
			"attribute": "1",
			"type": "88",
			"start_date": "2020/03/25 12:00:00"
		},
		{
			"code": "omegamonzuwaruto",
			"sort_key": "オメガモンズワルト",
			"profile": "One of the Holy Knight Digimon, created as a result of the strong will of those who wish for justice. A fusion of the Virus Busters WarGreymon and MetalGarurumon. With the combined characteristics of both Digimon, it is perfectly suited to fighting under any circumstance. It was recently discovered that adding Black Digitron to this Digivolution not only turns this Digimon black for a time, but also increases its strength greatly. Its left arm has acquired the look of WarGreymon—armed with a sword and shield—and its right, MetalGarurumon—equipped with a cannon and missile. The cape on its back appears automatically during flight or while it is avoiding attacks from its enemies. Its special move, Supreme Cannon, uses its MetalGarurumon-shaped cannon to freeze opponents with blasts so cold, they approach absolute zero temperatures. It also has access to its unrivaled blade, the Transcendent Sword.",
			"icon_asset": "digimon/icon/digimonface1160306",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/08/31 12:00:00"
		},
		{
			"code": "omegamonzuwarutod",
			"sort_key": "オメガモンズワルトD",
			"profile": "オメガモンズワルトが、何者かにウィルスプログラムを注入されて狂戦士とされた姿。視界に映るデジモンは全て禍々しい敵として映り、近づく者は誰であれ容赦なく襲いかかる。　体内で猛威を奮うウィルスプログラムと微かに残るワクチンプログラムが体内で反発しあって不安定となり、傷ついた身体は癒えることなく疲弊、暴走を繰り返す。時としてワクチンプログラムが押し返し自我を取り戻した一瞬に、被害を抑えるため両武器を拘束した。",
			"icon_asset": "digimon/icon/digimonface1213206",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-02-14 12:00:00"
		},
		{
			"code": "omekamon",
			"sort_key": "オメカモン",
			"profile": "A Puppet Digimon born from the data of a particular design located on a certain computer. As it still does not know itself, for now it has decided to fashion itself after a Digimon that holds great regard among all Digimon: one of the Royal Knights. It is unpopular among other Digimon for its move Rakugaki Rocket, in which it fires off the pen on its back like a rocket, leaving colorful marks upon its target. Apparently it picked this pen up from the drawing software on the computer where it was created. Its special move is the surprisingly powerful Omeka Kick.",
			"icon_asset": "digimon/icon/digimonface1178303",
			"attribute": "2",
			"type": "27",
			"start_date": "2019/10/31 12:00:00"
		},
		{
			"code": "oogamon",
			"sort_key": "オーガモン",
			"profile": "A Digimon resembling the ogres of Eastern mythology. The attacks it unleashes with its mighty muscles are highly destructive. Though very intelligent, it has a violent temper and is driven by its rage to test the limits of destruction. Extremely warlike, and will boldly challenge an opponent far more powerful than itself, giving it the title \"Digimon Hunter.\" Its bone club is said to be from a slain SkullGreymon. Its special move is Pummel Whack, a burst of dark energy shot from its hands.",
			"icon_asset": "digimon/icon/digimonface1028403",
			"attribute": "1",
			"type": "30",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ookuwamon",
			"sort_key": "オオクワモン",
			"profile": "A Digivolution of Kuwagamon that Digivolved more wickedly than a Kabuterimon-type. It was enhanced to improve on Kuwagamon's lacking defense as well as its ability to detect foes with its antennae and crush them with its pincers. It has been found that its destructive nature has increased as well. You can easily say this is an even more aggressive form. Its special move, Double Scissor Claw, is an improved Scissor Claw, and can clip through diamond.",
			"icon_asset": "digimon/icon/digimonface1020404",
			"attribute": "1",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "otamamon",
			"sort_key": "オタマモン",
			"profile": "A larval Digimon with soft skin from living underwater. It swims upstream from the Net Ocean into rivers and swamps and scrambles onto rocks to practice singing. Its tiny hind legs serve as rudders as its tail propels it through the water. It is valued among Rookie Digimon for its clear indications of impending Digivolution, but it is prone to mutations so caution during training is necessary. It can sing opponents into eternal slumber with its special move, \"Lullaby Bubble.\"",
			"icon_asset": "digimon/icon/digimonface1039402",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pagumon",
			"sort_key": "パグモン",
			"profile": "A tiny Digimon that can fly at low altitudes using the ear-like appendages growing from its head. It can skillfully manipulate its \"ears\" and use them like hands, even make rude gestures at its opponents! It has a relatively mean nature, and can be found chasing Koromon and Tsunomon around. Pagumon can spit Poison Bubbles to mess with others.",
			"icon_asset": "digimon/icon/digimonface1032201",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pairudoramon",
			"sort_key": "パイルドラモン",
			"profile": "A Dragon Man Digimon that ExVeemon and Stingmon DNA Digivolve to. There is a strong dragon influence on its form, and it boasts incredible defensive capabilities thanks to both its dragon power and insect carapace. It finishes off enemies not just with its strength, but with its astute tactics as well. With its strong sense of loyalty, it has no problem laying down its life for its leader. One of its special moves is Sting Strike, where it rushes enemies with the spikes extending from its pauldrons. Its other special move is Death Parade Blaster, where it fires energy beams from the two organic blasters extending from its lower back.",
			"icon_asset": "digimon/icon/digimonface1120104",
			"attribute": "4",
			"type": "55",
			"start_date": "2019/04/15 12:00:00"
		},
		{
			"code": "pandamon",
			"sort_key": "パンダモン",
			"profile": "A Puppet Digimon that looks like a panda. Expressionless, apathetic, and brusque, it isn't remotely cute. It thinks of itself as a loner, but is secretly jealous of Monzaemon who looks similar but is more popular. It is surprisingly powerful for its appearance, and will easily fight off those who mess with it. Its numbers are scarce and they are rarely spotted. Its special move, Animal Claws, is a vicious slash with its hidden claws.",
			"icon_asset": "digimon/icon/digimonface1079204",
			"attribute": "2",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "panzyamon",
			"sort_key": "パンジャモン",
			"profile": "A proud Beast Man Digimon with a strong sense of justice. IceLeomon are Leomon that Digivolved and gained powers over the arctic cold after training every day in the Ice-Snow region of the Digital World in order to serve justice. There is no attack that could break the will or strength that it forged after training in such cold conditions. Its special move is Fist of Ice, in which it punches its opponent with a fist enhanced with ice. It goes by the moniker Icy White Lion for its willingness to resort to underhanded tactics in the pursuit of justice. Its axe, Snow Firework, is made of a legendary rare metal known as Mithril and possesses the power to easily destroy great glaciers of ice as tall as an office building in the city.",
			"icon_asset": "digimon/icon/digimonface1173204",
			"attribute": "0",
			"type": "42",
			"start_date": "2019/10/15 12:00:00"
		},
		{
			"code": "parumon",
			"sort_key": "パルモン",
			"profile": "A Digivolved Tanemon that seems reptile-like, but is a Plant Digimon. During the day, the flower on its head opens and it uses its leafy arms for photosynthesis. It buries its root-like feet to absorb nutrients, but can also walk. When in a good mood, the flower on its head will emit a sweet fragrance, but when threatened or is angered, it will release an odor so strong that even large Digimon will be driven off. Its special move, Poison Ivy, entangles the enemy with poisonous vines, paralyzing the enemy.",
			"icon_asset": "digimon/icon/digimonface1035302",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "patamon",
			"sort_key": "パタモン",
			"profile": "A Mammal Digimon known for its large ears. Patamon can use these large ears to fly, but considering it can only fly at 1 kph, it has been told walking would be much more efficient. Still, its appearance when frantically maintaining flight considered cute, boosting its popularity (not that it agrees with this sentiment). Due to its obedient personality, its trainers are well defended. Although it doesn't wear a Holy Ring, Patamon can display hidden holy powers and seems to have inherited the genes of ancient Digimon. Its special move, Air Shot, is a burst of compressed air shot from its mouth. It can also slap the enemy around with its Rapid Wing Attack.",
			"icon_asset": "digimon/icon/digimonface1027502",
			"attribute": "2",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pekkumon",
			"sort_key": "ペックモン",
			"profile": "A Bird Digimon with incredible leg strength. It can fly, but it runs even faster. It can use a multitude of special moves including Spiral Claw, a spinning kick decimating its opponent, and Kunai Wing, hurling steel feathers hidden under its wing. It can also use Thousand Beak, a relentless pecking of its enemy.",
			"icon_asset": "digimon/icon/digimonface1065303",
			"attribute": "0",
			"type": "38",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "piemon",
			"sort_key": "ピエモン",
			"profile": "A strange-looking and elusive Demon Man Digimon shrouded in mystery. Demon Man Digimon are extradimensional beings neither demon nor undead. Its true identity is unknown, and nobody knows why it appeared, what its purpose is, or how to find out any of this. Still, its strength is undisputed, and your fate is sealed if you're unlucky enough to cross Piedmon's path. Its special move Trump Sword is inescapable, teleporting the four swords from the magic box on its back to instantly pierce its foe.",
			"icon_asset": "digimon/icon/digimonface1084305",
			"attribute": "1",
			"type": "47",
			"start_date": "2018/08/01 12:00:00"
		},
		{
			"code": "pikkoromon",
			"sort_key": "ピッコロモン",
			"profile": "A magical Fairy Digimon that recites the advanced programming language of another dimension to cause apparent miracles. This mystical Digimon can appear at any place, time, and space. Although it is small, it can seal its enemy's abilities, and deliver a powerful blow to pulverize its opponent. It has no ill intent, but loves pranks and enjoys making computers run wild with its cherished spear, Fairy Tale. Its special move, Pit Bomb, is a powerful bomb packed with computer viruses. A terrifying attack unbefitting its appearance.",
			"icon_asset": "digimon/icon/digimonface1051404",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pikodebimon",
			"sort_key": "ピコデビモン",
			"profile": "A tiny familiar Digimon that looks like a bat. It serves as a familiar for high-level Demon Digimon like Devimon and Myotismon, but it is also said to be responsible for tempting Devimon, who was an angelic Digimon, to the Dark Side. Though not particularly strong, it uses its cunning wit to cause mischief. Thrives in the darkness, especially around higher level Digimon, and is rarely seen alone. Its special move, Demi Darts, is a giant syringe used to drain the blood of its opponent.",
			"icon_asset": "digimon/icon/digimonface1006302",
			"attribute": "1",
			"type": "19",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pinokkimon",
			"sort_key": "ピノッキモン",
			"profile": "A Mega Puppet Digimon built from the body of a cursed Cherrymon. It's said to probably have been constructed from Cherrymon's data by a single fiendish hacker. It looks like a marionette, but has a will of its own and can move. Known to have a detestable personality, and is a compulsive liar. If a computer displays false information, it most likely is Puppetmon's doing. Its special move, Puppet Pummel, is a powerful blow with its revolver-like hammer packed with gunpowder. The blow and explosion combined will vaporize the opponent without a trace.",
			"icon_asset": "digimon/icon/digimonface1036305",
			"attribute": "1",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pitimon",
			"sort_key": "ピチモン",
			"profile": "A microorganism-like Digimon which was discovered in the Net Ocean, the ancient source of Digital life. It is the smallest of all Digimon and seems to live a life of pure emotion. Its behavior is bewilderingly moody. With vigorous curiosity, it wishes to establish communication with the outside world, but lacks the means to do so. However, its large red eyes are fascinatingly enchanting, charming any who see it to love this baby Digimon. It blows bubbles at its enemies to blind them, giving it time to escape.",
			"icon_asset": "digimon/icon/digimonface1005400",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "piyomon",
			"sort_key": "ピヨモン",
			"profile": "A Baby Bird Digimon with arm-like wings. It can dexterously use them to grip objects, but this reduces its flying skills. It usually lives on the ground, but can escape into the air when danger draws near. It sees Patamon as its rival in flight. It dreams of one day becoming Birdramon, flying freely through the skies, and strongly wants to avoid becoming Kokatorimon, which cannot fly at all. Very curious of its surroundings, and loves to peck at Tanemon's head. Its special move, Spiral Twister, is an ethereal flame.",
			"icon_asset": "digimon/icon/digimonface1047302",
			"attribute": "0",
			"type": "5",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "poyomon",
			"sort_key": "ポヨモン",
			"profile": "A baby Digimon with a translucent body that drifts through the Net Ocean like a jellyfish. It has the most primitive body structure of any Digimon discovered to date. Among scholars and enthusiasts it has been showered with attention as the \"missing link\" to solving the origin of Digimon. It spews acidic bubbles from its mouth to fend off enemies.",
			"icon_asset": "digimon/icon/digimonface1027500",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pukamon",
			"sort_key": "プカモン",
			"profile": "An odd Digimon that could be mistaken for a young aquatic dinosaur, but moves as lightly as a seahorse. Sadly, it lost all trace of the friendly demeanor it had as Pichimon, and will run and hide when a stranger approaches. Its skin cannot yet withstand the low temperatures and high pressure of the deep sea, so it can only dive deep for short periods.",
			"icon_asset": "digimon/icon/digimonface1005401",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pumpmon",
			"sort_key": "パンプモン",
			"profile": "A stuffed toy Digimon with a pumpkin head. An urban legend says Pumpkinmon is a virus that mutated on Halloween. It lacks malice, preventing it from doing harm despite its viral nature. Still, its appearance hides impressive attack power. Its cute face doesn't betray emotion—a characteristic of all Puppet Digimon. Its special move Trick or Treat materializes a pumpkin in midair that crushes the enemy.",
			"icon_asset": "digimon/icon/digimonface1090304",
			"attribute": "2",
			"type": "27",
			"start_date": "2018/10/24 12:00:00"
		},
		{
			"code": "punimon",
			"sort_key": "プニモン",
			"profile": "A newborn of a new kind of Digimon. Its red gelatinous body is squishy and there are three feeler-like appendages growing from its head. It cannot yet fight, so it blows acidic bubbles to intimidate its enemies.",
			"icon_asset": "digimon/icon/digimonface1002100",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "puratinanumemon",
			"sort_key": "プラチナヌメモン",
			"profile": "An extremely rare Numemon. It was the first to discover the Platinum Mine in the Digital World and imported its components until it Digivolved. Its newfound wealth altered its personality and now it loves to peacock in all its finery. Despite its physical appearance, it can be considered a gorgeous Digimon to look at. Due to its golden wings and all the jewels it covers itself with, its defense is relatively high, but its offense is sub-par. It tosses the by-product (excrement) left after platina refinement at its enemy in its special move Junk and repeatedly for Platinum Junk. it can also unleash a horrid odor with a belch in its other move, Platinum Burp.",
			"icon_asset": "digimon/icon/digimonface1038305",
			"attribute": "1",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "puratinasukamon",
			"sort_key": "プラチナスカモン",
			"profile": "A Digimon that looks like a lump of shiny platinum poop. It's a type of Sukamon that harvested the data of rare metals. Although it looks fancy at first glance, it's no stronger than any other Sukamon. So much for that \"upgrade!\" It tosses a metallic excrement at its enemy in its special move Rare Metal Poop.",
			"icon_asset": "digimon/icon/digimonface1059403",
			"attribute": "1",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "puresiomon",
			"sort_key": "プレシオモン",
			"profile": "A previously imaginary Digimon discovered in the computer of a British cryptozoology research institute. Rumors of its existence had already been discussed among researchers. It rarely shows its face, only appearing during foggy weather. Its mystically pure appearance gives an impression of being polished to shine white. It sings with a high pitched, crystal-clear voice with its special move Sorrow Blue, enveloping the enemy in woe, making them lose their will to fight.",
			"icon_asset": "digimon/icon/digimonface1080505",
			"attribute": "2",
			"type": "82",
			"start_date": "2018/07/25 12:00:00"
		},
		{
			"code": "purinsumamemon",
			"sort_key": "プリンスマメモン",
			"profile": "A prince among Mamemon, it imported data regarding the Royal Family from the Net. It allied itself with KingEtemon to pretend to be the Royal Family of the Digital World, which is why it looks so fancy. It is not malicious by nature, but KingEtemon convinced it that it was true royalty, embarrassingly considering even the Royal Knights to be its subordinates. Smile Warhead, its special move, is a powerful headbutt without breaking a smile. Despite its appearance, it boasts an impressive destructive power, proving that it is indeed a Mega.",
			"icon_asset": "digimon/icon/digimonface1042405",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "purottomon",
			"sort_key": "プロットモン",
			"profile": "A Holy Digimon child characterized by its floppy ears. Due to being so young, it has yet to manifest its holy powers, leaving it unaware of its mission. For that reason, Salamon is naturally insecure, potentially becoming either good or evil. However, being born a Holy Digimon, it will awaken to its mission as one of the Virus Busters. It's an experimental Digimon that was created by Digimon researchers to imitate the pets that live with humans, giving it an appearance close to that of a real animal. Its special move, Puppy Howl, paralyzes the opponent with super high frequency barks.",
			"icon_asset": "digimon/icon/digimonface1064302",
			"attribute": "0",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pusumon",
			"sort_key": "プスモン",
			"profile": "A Slime Digimon covered in a fluffy, cotton ball-like fur. Only the yellow tuft on its head is relatively stiff. It only feels secure when it has its pacifier, and it will wail endlessly if the pacifier is lost. It will puff up, then blow out air to shoot the pacifier, hoping that will intimidate its opponent.",
			"icon_asset": "digimon/icon/digimonface1082100",
			"attribute": "6",
			"type": "0",
			"start_date": "2019/07/16 12:00:00"
		},
		{
			"code": "pusurimon",
			"sort_key": "プスリモン",
			"profile": "A Lesser Digimon with yellow quills growing down its back. Always running about energetically, but will suddenly stop in place to plop down asleep. It bristles its hair on end, ball up, and roll towards the enemy as it bounces in its special move Prickly Roll.",
			"icon_asset": "digimon/icon/digimonface1082101",
			"attribute": "6",
			"type": "8",
			"start_date": "2019/07/16 12:00:00"
		},
		{
			"code": "pyokomon",
			"sort_key": "ピョコモン",
			"profile": "A Lesser Bulb Digimon with a huge flower on its head. It can move by wriggling its root-like tentacles and float lightly into the air for short distances. Due to its curious nature, it bounces around constantly, which looks very cute. It tends to live in groups that can grow to be from a few dozen, to a few hundred strong.",
			"icon_asset": "digimon/icon/digimonface1003201",
			"attribute": "6",
			"type": "9",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "raguerumon",
			"sort_key": "ラグエルモン",
			"profile": "A Mega Angel Digimon that spends its time carefully observing other Angel Digimon, always watching for signs that they may fall to corruption. It swiftly and decisively destroys any Angel Digimon that are swayed by temptation, before they can fall completely to corruption. Unfortunately, its role as judge, jury, and executioner leads to its ostracization. Sinking it deep into loneliness where it rejects all. Eventually, it becomes unable to distinguish friend from foe, turning its fearsome powers on all indiscriminately. Its special move is Form Taranis, where it tears into its opponents with its claws and the tip of its tail. Any enemy that becomes victim to this is injected with data that will destroy them from inside out. It also has Pahorus, a barrage of laser bullets that fire from the jewels on its arms and abdomen.",
			"icon_asset": "digimon/icon/digimonface1112505",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-08 12:00:00"
		},
		{
			"code": "rairamon",
			"sort_key": "ライラモン",
			"profile": "A Fairy Digimon that looks like the beloved lilac flower. It is pure and innocent and despite its beautiful appearance, it is said to have power over death and rebirth. Its leaves are toxic enough to bring death to its opponents. Its special move, Lila Shower, is a barrage of thin lasers fired from its finger tips and rained down upon the enemy. It can also stretch its arms to slap the enemy with its move Beauty Slap. Those struck by this attack instantly fall in love with Lilamon. This move is usually paired with another move, Un Deux Pollen, where Lilamon dances gracefully as it scatters lovely-smelling pollen to bewitch the opponent.",
			"icon_asset": "digimon/icon/digimonface1069504",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "raizugureimon",
			"sort_key": "ライズグレイモン",
			"profile": "A Cyborg Digimon that has mechanized over half of its body. Despite its size, it flies into the sky to attack its foes. The giant revolver on its arm rivals the power of a nuclear warhead and normally can't be rapid-fired due to its power and recoil. The barrel of the gun is made of Chrome Digizoid to withstand the force of such power. Its special move, Trident Revolver, fires a 3-shot burst with the gun, pushing its durability to the limit. It can also fire a barrage of lasers from its chest-cannon and beam cannons on its wing in its Rising Destroyer move. When in close range, RizeGreymon will charge the enemy and smash the enemy with the massive gun as its other special move, Solid Strike.",
			"icon_asset": "digimon/icon/digimonface1012104",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rapiddomon",
			"sort_key": "ラピッドモン",
			"profile": "A Cyborg Digimon Digivolved from Gargomon. Rapidmon can take out its foes at near lightspeed, earning it the name “Keen Hound.\" Its giant ears act as a radar, detecting movement even in the dark and sensing enemies from a distance. Its silhouette resembles that of a shaved poodle, and wears a neck protector in battle. Its special move Rapid Fire shoots homing missiles from the revolvers attached to its back, and Golden Triangle unleashes a ray from its body that breaks down enemy data.",
			"icon_asset": "digimon/icon/digimonface1087204",
			"attribute": "0",
			"type": "23",
			"start_date": "2018/09/25 12:00:00"
		},
		{
			"code": "raramon",
			"sort_key": "ララモン",
			"profile": "A Plant Digimon that looks like a flower bud. It drifts through the air by spinning the leaves on its head and is quite cute despite its blank expression. It can fire rock-hard seeds from its mouth as its special move Seed Blast, and its aim is surprisingly good. It can also spin its leaves for propulsion to charge the enemy in its move Lala Spiral, or put its enemy to sleep with Sing a Song.",
			"icon_asset": "digimon/icon/digimonface1069502",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rasenmon",
			"sort_key": "ラセンモン",
			"profile": "The true form of Rasenmon that has regained the courage to believe in itself by accepting itself as is, learning not to fear negative emotions. This Digimon, which has been reborn after freeing itself from the chains of negativity, is now able to fully control its power. It has a calm temperament, and a kind and gentle personality.\nRasenmon is capable of storing power by capturing the emotions of its allies and using them at the moment it deems appropriate.\nIts special moves are: Gyro Smash, where it unleashes a powerful punch while spinning its arm blades; Quellrise Blast, where it spins its arm blades at ultra-high speeds to create tornados that it uses against its opponents; and Spiral Vanish, in which it pierces the enemy with a giant drill that incorporates helix splinters from its entire body. The last move unleashes an incredibly powerful blow by releasing accumulated emotional energy and is Rasenmon's trump card.",
			"icon_asset": "digimon/icon/digimonface1082105",
			"attribute": "2",
			"type": "42",
			"start_date": "2020/08/17 12:00:00"
		},
		{
			"code": "rasenmonziiemu",
			"sort_key": "ラセンモンGM",
			"profile": "A brutal nine-tailed Mega Digimon that has lost control over its own powers of darkness as a result of absorbing an unprecedented amount of negative emotional data as it Digivolved from Ultimate. Once it has Digivolved, it surrenders completely to the powers of darkness rampaging within itself and succumbs entirely to the destructive instincts that compel it to destroy all that surrounds it. Its ferocious nature and impulse to destroy all in its path is a result of its fear and rejection of the swirling negative emotions within it.\nIts special moves are Desperate Vortex, where it will expand and contract its tail to skewer its opponents many times over, and Predator's Bite, where it pins down its enemies to devour their DigiCore. It is also capable of using Spiral Hell, where the blades on its wrists are rotated at high speeds to create tornadoes which indiscriminately destroy all in its surroundings.",
			"icon_asset": "digimon/icon/digimonface1137305",
			"attribute": "2",
			"type": "17",
			"start_date": "2020-07-31 12:00:00"
		},
		{
			"code": "rasutotxiranomon",
			"sort_key": "ラストティラノモン",
			"profile": "A Mega Digimon that has Digivolved from Tyrannomon, and survived the fierce, long-lasting battles that have raged since the birth of the Digital World. Enduring many years in harsh environments as MetalTyrannomon, its whole android body is now rusting. Specialized in extermination tactics, it can wipe out an entire base to destroy a single target. RustTyranomon predates on other Digimon, gorging on hundreds of thousands of Digimon within a short period of time without leaving any trace. Its special move, Terror's Cluster, fires an electromagnetic shot from the gun battery mounted on its back. It can also fire Rust Breath, scarlet flames shot from its mouth that have a rusting effect on its target. With combat skill ranked among the top of all Cyborg Digimon, it can overpower its opponent with unmatched strength and destructive force.",
			"icon_asset": "digimon/icon/digimonface1063105",
			"attribute": "1",
			"type": "23",
			"start_date": "2018/08/31 12:00:00"
		},
		{
			"code": "razierumon",
			"sort_key": "ラジエルモン",
			"profile": "Rasielmon was once a Super Angel Digimon on the same level as Ophanimon. It has the mystical power to witness all the goings-on in the world from the Kernel (God's Territory). It gains knowledge of all the events in the Digital World through the use of this power, giving it wisdom on par with that of a god.\nIts special move, Knowledge Stream, launches a gigantic beam of energy composed of the five elements from the magic circles on its arms. It can also use the miracle-making Sefer Rasiel, which drives away any foes who oppose it. However, even Rasielmon doesn't know what will happen if it's used.",
			"icon_asset": "digimon/icon/digimonface1157505",
			"attribute": "0",
			"type": "101",
			"start_date": "2019/08/23 12:00:00"
		},
		{
			"code": "reamon",
			"sort_key": "レアモン",
			"profile": "An Undead Digimon whose muscles have all rotted away. Having been mechanized in an attempt to prolong its life, its body is unstable, and the data that it's made of is beginning to disintegrate. Now that it is part machine, it cannot truly die, however, and it lives on despite its hideous visage. Its body's deterioration has robbed it of its strength and intellect, and it functions on instinct alone. It gives off a putrid stench that will scare away In-training Digimon, but it is no match for Champion Digimon.",
			"icon_asset": "digimon/icon/digimonface1106303",
			"attribute": "1",
			"type": "34",
			"start_date": "2019/02/20 12:00:00"
		},
		{
			"code": "redxiidebimon",
			"sort_key": "レディーデビモン",
			"profile": "A Female Fallen Angel Digimon of noble stature. Due to the unmatched purity of its Dark Side Power, there are close to zero examples of successfully raising one on a personal device. Its special move, Darkness Wave, sends surge of bat-like creatures to burn its foes to ash. Its other special move, Poison Surge, converts the opponent's power into dark energy to annihilate them from the inside. This move is more effective with stronger opponents.",
			"icon_asset": "digimon/icon/digimonface1064304",
			"attribute": "1",
			"type": "44",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "reibumon",
			"sort_key": "レイヴモン",
			"profile": "A Cyborg Digimon with one wing made of Chrome Digizoid. At the creation of the Digital World, it served a certain God Man Digimon and was called \"the Silver Crow,\" but one of its wings was stained black by the touch of its master's rage. The true terror of Ravemon is in its covert actions. It conceals itself with its black wing and slices its target with its white wing. Appearing out of nowhere, it brings its target down with a single blow. Its special moves are, Spiral Raven Claw, shredding the enemy with its claws while in a spiraling charge, and Blast Wing, a clean slice with its left wing. Its Celestial Blade, a black lightning bolt shot from its blade Chouou-maru, boasts tremendous destructive power.",
			"icon_asset": "digimon/icon/digimonface1066305",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "reibumonbm",
			"sort_key": "レイヴモンBM",
			"profile": "レイヴモンがバースト進化で一時的に限界能力を発動し、大気中の全エネルギーをオーラとしてまとった特殊な姿である。必殺技は、翼を巨大化して黒紫のオーラを放つ『無双天翔翼之陣（むそうてんしょうよくのじん）』と、怒りによる恐ろしい乱舞激『怒涛闇供喪之舞（どとうやみくものまい）』。また、黒紫のオーラで雷のごとく一瞬で敵を突き刺す『雷光一閃之突（らいこういっせんのつき）』をもつ。",
			"icon_asset": "digimon/icon/digimonface1244215",
			"attribute": "0",
			"type": "23",
			"start_date": "2020-05-15 12:00:00"
		},
		{
			"code": "rekisumon",
			"sort_key": "レキスモン",
			"profile": "A Beast Man Digimon that possesses an astounding jumping power and is able to toy with its enemies using its impressive speed. Its personality is as difficult to grasp as the ever-changing moon, but somehow lends itself to its mystical physical appearance. Its special moves are Moon Night Bomb, which puts enemies to sleep with hypnotic water bubbles created and thrown from the \"moon gloves\" on both of its hands, and Tear Arrow, in which a beautiful ice arrow is drawn from its back and fired at its opponent. It can also use Moon Night Kick, which is a powerful move where it jumps up high in the sky and suddenly swoops down on its enemy to unleash a kick from above.",
			"icon_asset": "digimon/icon/digimonface1225203",
			"attribute": "2",
			"type": "42",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "renamon",
			"sort_key": "レナモン",
			"profile": "A Beast Man Digimon that looks like a golden fox. Because its relationship with humans greatly influences its growth, the In-Training stage of its life determines whether or not it can become a particularly intelligent Renamon. Calm and composed, it never loses its cool. Its tall, slender build stands out compared to other Rookies and it uses speed-based techniques rather than battling with raw power. Its special move, Kohenkyo, uses its transformation abilities to copy the opponent's appearance. It can also throw sharpened leaves at its opponent in its move Diamond Storm.",
			"icon_asset": "digimon/icon/digimonface1024502",
			"attribute": "2",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "reomon",
			"sort_key": "レオモン",
			"profile": "A Beast Man Digimon also known as the King of Beasts and regarded as a noble hero. Although many Digimon are violent, Leomon is a just Digimon with strong morals and has defeated countless evil Digimon. \"Digimon Hunter\" Ogremon, whose goal is to wreak wanton destruction, is a natural foe of Leomon. Routine regimented training has sculpted Leomon's body to withstand any attack and also its special move Fist of the Beast King can finish off an opponent in a single blow. It also carries a sentient blade \"Beast Sword\" on its waist.",
			"icon_asset": "digimon/icon/digimonface1101103",
			"attribute": "0",
			"type": "42",
			"start_date": "2019-01-23 12:00:00"
		},
		{
			"code": "reppamon",
			"sort_key": "レッパモン",
			"profile": "This Digimon, with its blade for a tail, resembles a kamaitachi. The tail-blade has a will of its own, and is capable of intercepting surprise attacks from behind. Tail and head don't always agree, however, and this Digimon has been seen fighting with its own tail in the middle of battle. Extreme caution is required when going up against Reppamon in a forest as it is their favorite arena, and its claws and tail make it well-equipped to nimbly scale trees. Its special move Razor Wind charges the opponent with a forward roll, while Beast Fang Frenzy shreds them to pieces with razor-sharp claws. Never let your guard down around this Digimon, because with just a few swings of its tail, it can create invisible blades of air that unleash the move Vacuum Slash.",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "26",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "ribaiamon",
			"sort_key": "リヴァイアモン",
			"profile": "One of the Seven Deadly Digimon, this Digimon has earned its title of the Demon Beast for its overwhelming power that strikes fear in all hearts and is known as one of the strongest monsters of the Digital World. This gigantic monster, said to possess a jaw so large that it is capable of swallowing up the entire Digital World whole, is rumored to be sleeping at the bottom of the Net Ocean near the Dark Area. Once awakened, it is said that it will rise to the surface to look down upon all Digimon and even Angel Digimon and Demon Lord Digimon will flee from it in fear. It is said that this Digimon is the root and very existence of evil that haunts the Digital World; in fact, it exists at the very outer limits of what can be decoded as a Digimon, and the number of times it has manifested is near zero. Its special moves are Biting Crush, in which it uses its great jaws to eviscerate its opponents, and Cauda, in which it uses its large tail to mow down all things in its path.",
			"icon_asset": "digimon/icon/digimonface1162305",
			"attribute": "1",
			"type": "86",
			"start_date": "2019/09/02 12:00:00"
		},
		{
			"code": "ririmon",
			"sort_key": "リリモン",
			"profile": "A Fairy Digimon born from beautifully blooming flower petals. Though it looks like a human child, it is an Ultimate Digimon with immeasurable hidden power. With a capricious personality and known to be a bit of a tomboy, it opens up quickly to human girls with similar traits. Lillymon can be a bit of a crybaby and has been known to throw a fit, so it may be difficult to handle. It also lends a kindly hand to the small and the weak. It can fly freely with its 4 leaf-like wings, and it has been said that it brings a fresh breeze to where it flies. The flower petals around its wrist can become gun barrels to fire energy rounds with its special move Flower Cannon.",
			"icon_asset": "digimon/icon/digimonface1067504",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ririsumon",
			"sort_key": "リリスモン",
			"profile": "A Demon Lord Digimon with the appearance of a beautiful woman and one of the Seven Deadly Digimon. It is thought that it was once an Ophanimon that, having been expelled from Heaven, became known as the \"Dark Goddess.\" It is known to swiftly deliver death to all those who are tempted by its bewitching beauty. As its title suggests, it welcomes vice but is devoid of any and all compassion. The demonic Nazar Nail on its right hand corrodes everything it touches. Its Special Move is Phantom Pain, a black breath that curses all who encounter it. Those who are cursed have their data erased in a process that is as long as it is painful, and they continue to suffer even after death.",
			"icon_asset": "digimon/icon/digimonface1131305",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-03-16 12:00:00"
		},
		{
			"code": "roodonaitomon",
			"sort_key": "ロードナイトモン",
			"profile": "A Holy Knight Digimon, one of the Royal Knights, and king of all Knightmon. Crusadermon follows its own sense of justice by any means necessary, regardless of accepted notions of right and wrong. If ruling by force were to bring about some modicum of peace, then Crusadermon would find value in doing it. It is ruthless in carrying out its duty and will spare no mercy for the weak. Its special moves are Spiral Masquerade, where it slices the enemy with the four blades extending from its armor, and Fist of Athena, where it instantaneously slips into an enemy's range and shoots a shockwave from the pile bunker on its right arm at point-blank range.",
			"icon_asset": "digimon/icon/digimonface1167105",
			"attribute": "1",
			"type": "88",
			"start_date": "2019-09-16 12:00:00"
		},
		{
			"code": "rotosumon",
			"sort_key": "ロトスモン",
			"profile": "A Fairy Digimon resembling the sacred lotus flower said to bloom in the celestial sphere. With calm, elegant grace, it can make people forget the suffering of this brief life and give them happy dreams. However, those who refuse its generosity end up on the receiving end of its sublime hammer. Its special moves are fired from the Caduceus staff in its left hand: the white aura of Serpent Cure governs recovery, and the black aura of Serpent Ruin governs destruction. Furthermore, its special move Seven's Fantasia releases a seven-colored aura from the staff of rainbow flowers in its right-hand, sending foes to a blessed world of illusion and draining them of fighting spirit.",
			"icon_asset": "digimon/icon/digimonface1088305",
			"attribute": "2",
			"type": "33",
			"start_date": "2018/10/09 12:00:00"
		},
		{
			"code": "rozemon",
			"sort_key": "ロゼモン",
			"profile": "A Fairy Digimon with rose-like features, it is known to be the queen of all flowers. With the appearance of a beautiful woman, it wishes to always be beautiful. Its personality can be described as self-centered, but it has power rivaling any Mega Digimon to back it up. It wears on its chest the Tifaret, the symbol of love and beauty. It is said that those who possess this jewel will have eternal beauty and power. Its special move, Thorn Whip, can tame any Digimon with its electrified vine. It is said any Digimon that fall victim to this whip will instantly and willingly become Rosemon's prisoner. This whip can also pierce its target with the move Rose Spear. Rosemon's ultimate special move, Forbidden Temptation, will destroy its target, beautifully enveloped in rose petals.",
			"icon_asset": "digimon/icon/digimonface1068205",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rozemonbm",
			"sort_key": "ロゼモンBM",
			"profile": "ロゼモンがバースト進化で一時的に限界能力を発動し、愛と美のオーラをまとった特殊な姿である。必殺技は、オーラのマントを増幅させてやさしく敵を包み込み消滅させる『シャリテ』と、唇より放つ投げキッスのレーザー『アギシャンレーヴル』。また、愛と美のシンボルが刻まれた宝玉『ティファレト』をまとい、敵に放つ。",
			"icon_asset": "digimon/icon/digimonface1245215",
			"attribute": "2",
			"type": "33",
			"start_date": "2020-05-15 12:00:00"
		},
		{
			"code": "runamon",
			"sort_key": "ルナモン",
			"profile": "A Mammal Digimon in the shape of a rabbit created through the fusion of observed data of the moon. It is friendly but timid and easily overwhelmed by loneliness. It can also hear any distant sound with its large ears. Its special moves are Luna Claw, which allows it to use its claws that look cute at first glance but are actually imbued with the power of darkness to rip through its enemies, and Tearing Shot, which fires a beautiful orb of water at its opponents with the powers concentrated in the antenna on its forehead. It can also use Lop-ear Ripple, where it swallows up its enemies in a pool of bubbles it creates by twisting its ears around.",
			"icon_asset": "digimon/icon/digimonface1225202",
			"attribute": "2",
			"type": "18",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "ruutyemon",
			"sort_key": "ルーチェモン",
			"profile": "An Angel Digimon with the appearance of a cherub that is said to have descended upon the ancient Digital World long ago. It appeared at a time when the Digital World was still in chaos and brought peace and order to the world. However, a dark era followed after Lucemon rebelled against all it once knew. Although its appearance is that of a child's, this Digimon possesses power and wisdom which surpasses even Ultimate Digimon. It is said that Lucemon's powers were inherited by the Three Archangels, who each hold only a portion of its power. Its special move is Grand Cross, in which it shoots ten super-heated balls of light arranged in the shape of a cross. This move is powerful enough to surpass Seraphimon's Strike of the Seven Stars.",
			"icon_asset": "digimon/icon/digimonface1191302",
			"attribute": "0",
			"type": "41",
			"start_date": "2019-11-30 12:00:00"
		},
		{
			"code": "ruutyemonfm",
			"sort_key": "ルーチェモンフォールダウンモード",
			"profile": "A Mega Demon Lord Digimon that possesses both heavenly and demonic qualities and is the strongest of the Seven Deadly Digimon. It lead a rebellion in ancient times and was sealed in the Dark Area along with other Demon Lord Digimon. Its powers greatly exceed that of other Mega Digimon, and it is said to be comparable to the existence known as “god\". Although it has a side which appears as a benevolent god that cherishes all things, its other side is a demonic existence which aims to bring destruction to the entire world. As a result, it is a being that wants to destroy the world so that it may create the world anew. Its special moves are Paradise Lost, in which it launches its opponent into the air with a boisterous dance of blows and incapacitates their limbs before throwing them back down to the ground, and Dead or Alive, in which it creates a three-dimensional magic square with spheres of light composed of holy and demonic energy that confine its opponents within. Those unfortunate enough to be trapped inside have a 50% chance of either suffering great damage or being completely annihilated.",
			"icon_asset": "digimon/icon/digimonface1191304",
			"attribute": "1",
			"type": "86",
			"start_date": "2019-11-30 12:00:00"
		},
		{
			"code": "ruutyemonsm",
			"sort_key": "ルーチェモンSM",
			"profile": "The final form of Lucemon, in which has transformed into a dragon form that heralds the apocalypse. As told in the Apocalypse, the crown of the Seven Deadly Sins rests upon its head and it possesses Gehenna, a dark sphere that absorbs all attacks. Gehenna renders all attacks null. It is said that when Lucemon appears in this form, the world is doomed to ruin. However, Lucemon's true form (Lucemon: Larva) actually exists inside of Gehenna and Lucemon Shadowlord Mode is no more than its shadow. Therefore, no matter how many times one attacks Lucemon Shadowlord Mode, such attacks will never reach their true target, Lucemon: Larva. Its special moves are Purgatory Flame, in which it releases a purifying blaze that destroys everything in its path, and Divine Atonement, in which it annihilates all with light that is emitted from the seven points of its crown.",
			"icon_asset": "digimon/icon/digimonface1190306",
			"attribute": "1",
			"type": "115",
			"start_date": "2019/12/16 12:00:00"
		},
		{
			"code": "saaberureomon",
			"sort_key": "サーベルレオモン",
			"profile": "An Ancient Beast Digimon said to move at Mach speed. The circumstances of its origins are still shrouded in mystery; one theory proposes that it is in fact Leomon in beast form. The Digimon's supersonic speed enables it to evade any attack, no matter how swift they are. Some even call SaberLeomon the ultimate destructive Digimon due to the power of its two massively developed fangs and keen claws. Its special move Twin Fang hardens the numerous strands of poisonous hair in its mane before it charges into its victim, paralyzing anyone who bears the brunt of the attack. Its other special move, Howling Crusher, is a terrifying attack that tears its opponent to pieces using its gigantic claws.",
			"icon_asset": "digimon/icon/digimonface1101105",
			"attribute": "2",
			"type": "84",
			"start_date": "2019-01-23 12:00:00"
		},
		{
			"code": "saibaadoramon",
			"sort_key": "サイバードラモン",
			"profile": "A defensively oriented Cyborg type, this Dragon Man Digimon dons a unique rubber armoring that can withstand any kind of attack. When Virus-type Digimon appear on the Computer Network, it will appear out of thin air and annihilate them. However, it is not associated with the virtuous group known as the Virus Busters; it is a lone warrior with its true motives shrouded in mystery. Its unique rubber armoring not only has superb defensive abilities but also enhances its offensive capabilities with different functions. Its special move, Desolation Claw, releases a destructive, super-oscillating wave from both of its arms which deletes not only the enemy's data, but the data in the surrounding space as well. Nothing remains of those who are hit by this attack.",
			"icon_asset": "digimon/icon/digimonface1138304",
			"attribute": "0",
			"type": "23",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "saikuromon",
			"sort_key": "サイクロモン",
			"profile": "A one-eyed Dragon Digimon with an abnormally brawny right arm. Once a dragon warrior, its eye was crushed by Leomon and it became bent on revenge. It strengthened its arm to defeat Leomon and looks for any chance to beat him. Casting its noble warrior's pride aside, it has gone berserk with nothing left but vengeful massacre on its mind. Its special move, Hyper Heat, will incinerate and melt down any substance.",
			"icon_asset": "digimon/icon/digimonface1016203",
			"attribute": "1",
			"type": "55",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sakuyamon",
			"sort_key": "サクヤモン",
			"profile": "A Digimon that serves as a shrine maiden to enforce the will of the gods. Like Taomon, it uses shamanic magic in battle and can command God Beast Digimon. It carries four canisters on its belt, each containing a fox spirit familiar (Kuda-Gitsune). It uses these familiars to attack and gather information, among other things. Much like MagnaAngemon's Priest mode, it can take on a Maiden mode to administer rituals. Its special move, Spirit Strike, manipulates the four Kuda-Gitsune familiars to attack the enemy. Each of these familiars represents the elements of Fire, Water, Wind, and Thunder. It can also strike its staff, the Amethyst's Staff, on the ground to spread a purifying barrier called the Amethyst Mandala that exorcizes evil.",
			"icon_asset": "digimon/icon/digimonface1025205",
			"attribute": "2",
			"type": "78",
			"start_date": "2018/08/17 12:00:00"
		},
		{
			"code": "sakuyamonmm",
			"sort_key": "サクヤモンMM",
			"profile": "The form Sakuyamon assumes when it performs its divine services and carries out the will of the gods. Its ability to drive away evil is enhanced like this, though it rarely fights in this shrine maiden form.",
			"icon_asset": "digimon/icon/digimonface1197505",
			"attribute": "2",
			"type": "78",
			"start_date": "2019-12-30 12:00:00"
		},
		{
			"code": "sanhuraumon",
			"sort_key": "サンフラウモン",
			"profile": "A Plant Digimon that looks like a sunflower. When it bathes in the sun's light, it becomes very energetic, giving it a boost of offensive power. On days when the weather is nice, it flies around by flapping the leaves on its back. Its special move, Sunshine Beam, is a powerful ray of sunlight fired from its flower petals. It also slaps the enemy's face while smiling with its move Smiley Slap, which is said to be quite a terrifying sight. With Cactus Tail, it fires thorns from its tail-like stalk.",
			"icon_asset": "digimon/icon/digimonface1069503",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "seibaahakkumon",
			"sort_key": "セイバーハックモン",
			"profile": "長きに渡る旅路からデジモンとの出会いや別れを繰り返し、いくつもの修羅場を潜り抜けて進化した姿。絶え間なく起こるデジタルワールド内の紛争に武力介入し戦闘停止を求めつつ、被害にあった現地デジモンの救済にあたってきた。その結果は全て成功とはならず、悲惨な光景を前に流した涙はセイバーハックモンを強くし、次に助けを求むデジモンへ懸命に手を伸ばす。両足が刃ながらに2足歩行を可能とし、両腕と尻尾に紅の刃が生まれ、全身刃の攻撃的なスタイルとなった。胸のクリスタルは努力を欠かさず力を磨き上げた証の結晶である。必殺技は跳び蹴りの姿勢から足の刃で敵を突き刺し貫く『レッジストレイド』、マシンガンのように口から炎弾を連射し敵を焼き尽くす『メテオフレイム』。尻尾と両腕に装備された三つの赤い刃で斬りかかる『トライデントセイバー』は、クロンデジゾイドを纏った敵であろうと容赦なく割断する。",
			"icon_asset": "digimon/icon/digimonface1176204",
			"attribute": "2",
			"type": "55",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "sentogarugomon",
			"sort_key": "セントガルゴモン",
			"profile": "This humongous Machine Digimon is essentially a mass of weapons. Its arsenal rivals that of MetalGarurumon (wielding thermal weaponry in contrast to MetalGarurumon's frozen ordnance). All of MegaGargomon's lasers, missiles, bazookas, Vulcan cannons, and flamethrowers stay hidden. It puts all of its energy into power, sacrificing speed for the sake of unbelievable destructive power. It can handle several enemies from any direction without taking a step. Its special move Burst Shot fires a salvo of weaponry, and Giant Missile launches massive megaton-class missiles from its shoulders.",
			"icon_asset": "digimon/icon/digimonface1087205",
			"attribute": "0",
			"type": "1",
			"start_date": "2018/09/25 12:00:00"
		},
		{
			"code": "seraphimon",
			"sort_key": "セラフィモン",
			"profile": "A Seraph Digimon that possess 10 golden wings and dons a holy armor that shines silver. As one of the Celestial Digimon, Seraphimon ranks the highest among Angel Digimon, lording over them all. Although its true character and face cannot be glimpsed behind its mask, of all the beings regarded as a god, it is the being closest to ultimate good. It has been told that it will descend upon the final battle against evil to purify all. It is also said that Creepymon, the Demon Lord Digimon that fell into the Dark Area, was originally a Seraphimon. Its special moves are Strike of Seven Stars, which fires seven super-heated spheres of light at the opponent, and Testament, which induces a Big Bang in exchange for its life.",
			"icon_asset": "digimon/icon/digimonface1091105",
			"attribute": "0",
			"type": "110",
			"start_date": "2018/11/09 12:00:00"
		},
		{
			"code": "siidoramon",
			"sort_key": "シードラモン",
			"profile": "An Aquatic Digimon with a serpentine body. When attacked, it will wrap its long body around the enemy and squeeze them until they suffocate. It's not very smart, however, simply following its instincts as it swims around the Net Ocean. It uses Ice Blast, which instantly freezes water and fires a chunk of ice at the enemy.",
			"icon_asset": "digimon/icon/digimonface1061403",
			"attribute": "2",
			"type": "39",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "siruhwiimon",
			"sort_key": "シルフィーモン",
			"profile": "A Beast Man Digimon that Aquilamon and Gatomon DNA Digivolve to. It is said that it has legs strong enough to jump amazing heights. Once it has reached peak altitude, it can then spread both of its arms out and glide through the air. Using the radar equipped on both of its ears, it can transmit images to the display mounted on its head, allowing it to locate and capture its enemies with precision whether it be night or day. Its special moves are Top Gun, where it thrusts its arms forward, firing a ball of energy, and Dual Sonic, where it glides through the air at high speeds and strikes its enemies with shockwaves.",
			"icon_asset": "digimon/icon/digimonface1123204",
			"attribute": "4",
			"type": "42",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "sleipmon",
			"sort_key": "スレイプモン",
			"profile": "A Holy Knight Digimon and one of the \"Royal Knights\" protecting the Digital World. In an order largely made up of humanoid Digimon, this Beast Digimon is a bit of a strange sight. It wraps its entire body in a layer of ironclad armor with Red Digizoid, a move that even Mega Digimon will have difficulty piercing through. Kentaurosmon's six legs make it incredibly agile, and its large build belies the astonishing speed with which it can move. It guards the ancient ruins which lie buried beneath a thick layer of ice in the vicinity of the Arctic region of the Digital World. These ruins are said to be the site where program data containing information vital to the creation of Digimon was sealed. In its special move Bifrost, Kentaurosmon unleashes arrows of incandescent light with the holy crossbow Muspelheim in its left hand. It manipulates the weather to generate freezing blizzards with the holy buckler Niflheim in its right hand with its other move, Odin's Breath.",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "sooraamon",
			"sort_key": "ソーラーモン",
			"profile": "A rare type of Machine Digimon. Among researchers, it's been theorized that it could be a mutant Hagurumon, but the truth remains a mystery. The heat generated by its DigiCore makes its body hot enough to inflict burns. Its special move, Shiny Ring, chars the enemy by throwing super-heated gears.",
			"icon_asset": "digimon/icon/digimonface1018102",
			"attribute": "0",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "soosarimon",
			"sort_key": "ソーサリモン",
			"profile": "A friend of Wizardmon, the Digimon from Witchelny, the Digital World of another dimension. It uses light and ice magic (advanced programming languages) and prays to heal wounds with holy power. With its special move, Crystal Cloud, it can summon snow and blizzards through its icy staff.",
			"icon_asset": "digimon/icon/digimonface1076203",
			"attribute": "0",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sukamon",
			"sort_key": "スカモン",
			"profile": "A disgusting Digimon shaped like a golden lump of poop. It was born when scraps of discarded data mutated and came to life. It prefers dark places and since it's a pile of leftover data, it's disliked by other Digimon much like Numemon. It has little to no intelligence or power, and its partner Chuumon, which is a small rodent-like Digimon that never fights on its own, takes advantage of that fact to influence Sukamon to do mischief.",
			"icon_asset": "digimon/icon/digimonface1003203",
			"attribute": "1",
			"type": "910129",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sukarugureimon",
			"sort_key": "スカルグレイモン",
			"profile": "A Skeleton Digimon with nothing but its bones left. A Digimon obsessed with fighting, surviving battles with nothing but its combat instincts to keep it alive will result in a SkullGreymon. With not a scrap of intelligence or reason left to restrain its violent instincts, its existence is a threat to any surrounding Digimon. Its special move, Dark Shot, fires an organic missile from its spinal cord. With recent research and development, a homing function has been added along with increased power and area of effect, renaming the missile to Oblivion Bird.",
			"icon_asset": "digimon/icon/digimonface1058104",
			"attribute": "1",
			"type": "34",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "sukarusatamon",
			"sort_key": "スカルサタモン",
			"profile": "The ruined shell of what was once a Dark Angel Digimon, fallen to the Dark Area in its pursuit of strength and ruin. It possesses unfathomably dark and terrible powers, which have been honed to a greater evil than ever before. Its powerful Digicore, a condensed mass of these dark powers, is known as a Dark Core, and is unique to Demon Digimon. Its special move, Nail Bone, is a terrifying attack in which it uses the jeweled tip of its staff to unleash a powerful beam of light, creating anomalies in Digimon data that utterly destroy them.",
			"icon_asset": "digimon/icon/digimonface1106304",
			"attribute": "1",
			"type": "34",
			"start_date": "2019/02/20 12:00:00"
		},
		{
			"code": "sureiyaadoramon",
			"sort_key": "スレイヤードラモン",
			"profile": "A Dragon Man Digimon that is encased in Chrome Digizoid scale armor. It is said that only Dragon Digimon that have passed the Trial of the Four Great Dragons can take this form. With Fragarach, its extensible greatsword, Slayerdramon has developed and mastered its own original ultimate sword technique, the Dragonnaire Blade. There are three forms of the Dragonnaire Blade: The first is Celestial Guillotine. Fragarach is spun to accelerate its vertical trajectory as it cuts through Slayerdramon's opponents, splitting them in two. The second form, Dragon Slash Wave, cuts through enemies from below with a surging dragon wave created from just the swing of Fragarach. 　The third and final form, Gnashing Blades, is used after pushing past an opponent's guard. Fragarach is wrapped around the enemy, tearing into them, from head to toe.",
			"icon_asset": "digimon/icon/digimonface1134205",
			"attribute": "0",
			"type": "55",
			"start_date": "2019/06/25 12:00:00"
		},
		{
			"code": "susanoomon",
			"sort_key": "スサノオモン",
			"profile": "The most powerful of gods, as told in Eastern folklore, who also rules over the cycle of rebirth. It is said that should the Network malfunction, Susanoomon will appear to dismantle the existing system and recreate an entirely new system to replace it. Its special moves are Blade of the Heavens, in which it uses the sword of light which springs forth from its Zero Arms: Orochi to cut down its enemies, and Heaven’s Thunder, in which it points the sword of light towards the heavens to summon a lighting bolt of destruction that strikes the earth.",
			"icon_asset": "digimon/icon/digimonface1187306",
			"attribute": "0",
			"type": "78",
			"start_date": "2019-11-30 12:00:00"
		},
		{
			"code": "sutaamon",
			"sort_key": "スターモン",
			"profile": "A Planet Digimon accidentally discovered in the analytical software of a space development center. Starmon is a cosmic warrior equipped with star-shaped armor. Its tattered yellow scarf tells the tale of its combat experience. Its eyes burn with fighting spirit, and can convey its will without speaking a word. It can use this technique to hypnotize others. It is a hot-headed Digimon that looks up to its hero, Leomon. Its special move, Meteor Shower, causes small meteors to rain down upon its enemy.",
			"icon_asset": "digimon/icon/digimonface1041403",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sutjingumon",
			"sort_key": "スティングモン",
			"profile": "人型の形態を持つ、非常に珍しい昆虫型デジモン。昆虫型デジモン特有の硬い外骨格と素早い動きをもっている。暗殺者としての能力に長けており、俊敏な身のこなしと的確な判断力で敵の急所を狙い、一撃で敵を沈黙させる攻撃を得意とする。いたって冷静で知性は高く、クールな性格の持ち主だ。必殺技は両腕のスパイクで敵を串刺しにする恐ろしい技『スパイキングフィニッシュ』。",
			"icon_asset": "digimon/icon/digimonface1206203",
			"attribute": "4",
			"type": "28",
			"start_date": "2020/01/21 12:00:00"
		},
		{
			"code": "sutoraikudoramon",
			"sort_key": "ストライクドラモン",
			"profile": "Strikedramon, a Commander Dragon that is aiming to become a Virus Buster. Many features remain from its time as Monodramon, such as the horns protruding from its back, but since its transformation into Commander Mode, the metal plates which cover its body make it look like an entirely different species. Due to it being a Vaccine-type Digimon, just like Angemon, it is inherently kind and compassionate. However, the instant it spots a Virus-type Digimon, its extermination instincts (destructive instincts?) take over and will not stop until the enemy's data is reduced to nothing but a pile of garbage. At that time, it is said that its crimson mane erupts into a blue flame. Its special move, Strike Fang, is a fearsome technique that ignites each metal plate on its body, surrounding it entirely in flames before it rams its enemies.",
			"icon_asset": "digimon/icon/digimonface1138303",
			"attribute": "0",
			"type": "55",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "sutxihwirumon",
			"sort_key": "スティフィルモン",
			"profile": "Only Filmon that have tempered their quills to the extreme are able to reach this Ultimate Digivolution. Its fur is said to rival that of Red Digizoid, making it both an impenetrable shield and a spear with unmatched power. It proudly wields its Hurricane Knuckle, a weapon compressed and forged from its fur. It trains daily, anticipating the day it can have a match with its rival WereGarurumon. Its special move, Giga Crimson Dive, hacks the enemy to pieces with its quills and Hurricane Knuckle. Its Vermilion Vortex can also wipe out an entire army by extending every one of its red quills.",
			"icon_asset": "digimon/icon/digimonface1082104",
			"attribute": "2",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "suupaasutaamon",
			"sort_key": "スーパースターモン",
			"profile": "A mutant Ultimate form of the cosmic warrior Starmon. It grew rather full of itself and dressed up in showy clothes before debuting as a \"star.\" It seems to think those sunglasses are a good disguise, but they don't seem to help much. Its special move, Comet Cluster, showers countless asteroids over the enemy.",
			"icon_asset": "digimon/icon/digimonface1026104",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "syaingureimon",
			"sort_key": "シャイングレイモン",
			"profile": "A Light Dragon Digimon that fights using the incandescent solar energy it accumulates. Its special move, Glorious Burst, collects solar energy through its wings and unleashes it upon the enemy. It can also wipe out enemies with wings of bright light with its move Shining Blast. It has the ability to summon the GeoGrey Sword, which condenses the power of Gaia herself.",
			"icon_asset": "digimon/icon/digimonface1013105",
			"attribute": "0",
			"type": "106",
			"start_date": "2018/07/11 12:00:00"
		},
		{
			"code": "syaingureimonbm",
			"sort_key": "シャイングレイモンBM",
			"profile": "This is a unique Digivolution of ShineGreymon in which it temporarily overrides its own limits through Burst Digivolution. It is clad in a high-energy flame aura equivalent to that of the Sun. Its special moves are Corona Blaze Sword, which is a large sword that further enhances its explosive power by combining its blazing sword and shield, and Final Shining Burst, where it causes a gigantic explosion with its body and soul. It is also capable of using Torrid Weiss where it fires a series of scorching hot flames at its enemies.",
			"icon_asset": "digimon/icon/digimonface1232415",
			"attribute": "0",
			"type": "106",
			"start_date": "2020-03-31 12:00:00"
		},
		{
			"code": "syaingureimonruinmoodo",
			"sort_key": "シャイングレイモンRM",
			"profile": "This is a form of ShineGreymon that had its pride badly hurt and its allies defeated, causing its power to be twisted by hatred. Its endless craving for energy transforms positive solar energy into negative dark energy. Its special moves are all enhanced by the dark energy; however, if it calls upon too much dark energy during battle, it runs the risk of reverting to a DigiEgg.",
			"icon_asset": "digimon/icon/digimonface1188315",
			"attribute": "0",
			"type": "106",
			"start_date": "2019/12/10 12:00:00"
		},
		{
			"code": "syakkoomon",
			"sort_key": "シャッコウモン",
			"profile": "アンキロモンとエンジェモンがジョグレス進化した突然変異型デジモン。銀色に輝くボディに白い翼を持っており、一説には古代デジタルワールドに降臨した天使型デジモンではないかと言われている。首や胴が360°回転し、全方位に対して攻撃することができる。表情が無い分、何を考えているのか皆目見当もつかず見る人によっては怖さを感じる場合もあるが、性格はいたって温和である。得意技は腰部から発射される『ニギミタマ』。必殺技は両目から照射される赤い破壊光線『アラミタマ』でこの光線の焦点温度は10万度に達すると言われている。",
			"icon_asset": "digimon/icon/digimonface1155204",
			"attribute": "4",
			"type": "40",
			"start_date": "2019/08/06 12:00:00"
		},
		{
			"code": "syakomon",
			"sort_key": "シャコモン",
			"profile": "A bivalve Digimon with a hard shell. Since its outer shell developed so rapidly, its inner structure still looks like an In-Training slime baby. A sly Digimon that lures its target close with its cute appearance, then ambushes with a sneak attack. It has much higher defense when its shell is closed and can easily shrug off weaker attacks. Its special move, Black Pearl Blast, fires a hardened pearl at the enemy, and its other move, Water Pressure, directs a highly compressed blast of water.",
			"icon_asset": "digimon/icon/digimonface1061402",
			"attribute": "1",
			"type": "22",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tailmon",
			"sort_key": "テイルモン",
			"profile": "A mischievous Digimon brimming with curiosity. Although it has a tiny body, it is considered a Holy Digimon and possesses immense power; contrary to its outward appearance. The Holy Ring on its tail serves as proof that it is a Holy Digimon, and if the ring is lost, it will lose its powers and be rendered unable to access its true strength. In order to protect itself, it wears long claws copied from SaberLeomon's data. Its special moves are Lightning Paw, where it uses its long nails to attack its opponents, and Cat's Eye, where it manipulates all opponents who were affected by its piercing glare into attacking themselves.",
			"icon_asset": "digimon/icon/digimonface1095503",
			"attribute": "0",
			"type": "26",
			"start_date": "2018/12/14 12:00:00"
		},
		{
			"code": "taitamon",
			"sort_key": "タイタモン",
			"profile": "A Digimon of revenge, born of the hatred and grudges of Digimon defeated by the Olympos XII in battles over the sovereignty of the Digital World. Known as the One-Man Army, bearing inexhaustible energy of hatred, it runs through battlefields hunting the heads of the Olympos XII. Its large arms house a multitude of skulls taken from its defeated enemies, still containing the data of their stolen power. Its great sword, Zanjinto, is made of bone carved from a SkullGreymon, and a low growl resonates from the vengeful souls within it. Its special move, Soul Core Attack, phases through the enemy's armor and body to attack the DigiCore directly, and wounds inflicted by this move will never heal. Titamon will eviscerate its enemy with Zanjinto, and with its move Phantom Blade, it will show an illusion that the enemy is continually being harrowed long after the blade had been pulled out. Those who fall victim to this move will suffer until their sanity is shattered. With its move Necro Legion, Titamon will summon an army of undead from the skulls in its arms to overwhelm the enemy, revealing why it is called the One-Man Army.",
			"icon_asset": "digimon/icon/digimonface1029405",
			"attribute": "1",
			"type": "78",
			"start_date": "2018/09/10 12:00:00"
		},
		{
			"code": "tanemon",
			"sort_key": "タネモン",
			"profile": "A Bulb Digimon with a plant sprout growing from its head. It drifted as Yuramon, searching for a suitable environment to take root and grow. This Digimon is easily frightened and will bury its body underground when in danger. It uses the appendage on its head to camouflage itself as a plant to protect itself. Tanemon is not effective against herbivore Digimon.",
			"icon_asset": "digimon/icon/digimonface1024501",
			"attribute": "6",
			"type": "9",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tankumon",
			"sort_key": "タンクモン",
			"profile": "An Cyborg Digimon that looks like a tank. Nicknamed the Mercenary Digimon, it'll fight for either Vaccines or Viruses as long as there is something to be gained. With its awesome power and weaponry, Tankmon can blow its enemies to bits. A very warlike Digimon, it follows strife wherever they may occur. Wherever this Digimon goes, the fighting will never end. Its special move, Hyper Cannon, fires a powerful missile from its head cannon.",
			"icon_asset": "digimon/icon/digimonface1017403",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "taomon",
			"sort_key": "タオモン",
			"profile": "A shaman Digimon skilled in Taoist magic that can cast many spells. Attacks with talismans and charms are its forte. It's also a master of concealed weapons. Quiet and shy, it dwells in the darkness and says little. It can turn its talismans into Shikigami and control them to do its bidding. It has several special moves such as Thousand Spells, which envelops the enemy in explosive talismans; and Talisman of Light, which draws a sanskrit symbol in the air and hurls it at the enemy. Those hit by the sanskrit symbol will be vaporized by the ensuing explosion. *Taomon chants, \"Bon, Hitsu, Sen\" when drawing the symbol.",
			"icon_asset": "digimon/icon/digimonface1024504",
			"attribute": "2",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tentomon",
			"sort_key": "テントモン",
			"profile": "An Insect Digimon with a hard carapace, but a low level of aggression. It has 1 claw on each of its forelegs, and 4 claws on each of its middle and hindlegs. Its middle legs are as dexterous as human hands. Although other Insect types have nothing but fighting spirit, it retains a fondness for nature and enjoys stopping to smell the roses or napping in the shade. It does have a special move, Super Shocker, that shoots electricity charged in its wings.",
			"icon_asset": "digimon/icon/digimonface1043302",
			"attribute": "0",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tentomondeziado20th",
			"sort_key": "テントモン[デジアド20th]",
			"profile": "硬い甲殻を持つが、まだ攻撃性の低い昆虫型デジモンの原初タイプ。前肢に１本、中肢と後肢に４本の硬質爪を持ち、特に中肢は人間の手並に器用に物をつかんだりできる。進化型にあたる他の昆虫型は闘争心しか持たないが、この時点では自然を親しむ感情が残っているようで、花の匂いを嗅いだり木陰で昼寝をしたりといった、のんきな生態を見せる。一応持っている必殺技は、羽で増幅させた静電気を飛ばす『プチサンダー』。[デジモンアドベンチャー２０周年記念]",
			"icon_asset": "digimon/icon/digimonface1110302",
			"attribute": "0",
			"type": "28",
			"start_date": "2119/02/21 12:00:00"
		},
		{
			"code": "teriamon",
			"sort_key": "テリアモン",
			"profile": "This Digimon with a single horn on its head is shrouded in mystery. Its body composition can be classified as a Beast Digimon, but its subsequent Digivolution path is still unknown. There's also a rumor that it is born with a twin on rare occasion. Its calm manner and adorable looks make it hard to imagine this Digimon as a combat species, but in battle it demonstrates a tremendous power incongruous to its appearance. Its special move Terrier Tornado spins its ears like a propeller to launch a tiny tornado. In its other move, Bunny Blast, it can spit bursts of hot air. It also has a team-up move with its twin Lopmon, Double Typhoon, which possesses incredible power.",
			"icon_asset": "digimon/icon/digimonface1087202",
			"attribute": "0",
			"type": "21",
			"start_date": "2019/01/01 00:00:00"
		},
		{
			"code": "tigervespamon",
			"sort_key": "タイガーヴェスパモン",
			"profile": "A Cyborg Digimon that protects a mysterious secret honey base in the sky known as the \"Royal Base.\" Vespamon's slender and sharp silhouette belies an unimaginable stamina, rarely taking even a single pause during battle. Only the top 0.08% of the elites among the elites will receive a special code name and become part of the \"Secret Honey Unit (Royal Command).\" Since its individual fighting abilities are leagues above that of others, it holds the codename \"Tiger\" and wields two swords that resemble a tiger's fangs, the \"Arms of the Secret Honey (Royal Meister).\" Its special move, Mach Stinger V, slices through its enemies with these two blades.",
			"icon_asset": "digimon/icon/digimonface1165105",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "togemon",
			"sort_key": "トゲモン",
			"profile": "A Plant Digimon resembling a giant cactus. It can store nutritious data inside its body and survive a long time even in barren deserts. It's hard to guess what it's thinking, since it spends most days staring blankly into space. Regardless, if provoked enough, Togemon's demeanor will change and it can become very violent. Its special move, Needle Spray, hardens the thorns on its arms and strikes the opponent.",
			"icon_asset": "digimon/icon/digimonface1067503",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "toiagumon",
			"sort_key": "トイアグモン",
			"profile": "A Digimon with a body made entirely of special plastic blocks. Very cute, it is said to have been created by children on the Internet who modeled it after Agumon. Unlike the aggressive Agumon, this Digimon can be rather timid and its blocks will fall apart when startled. However, it has a righteous heart and is unable to turn a blind eye to wrongdoing. It loves children, and enjoys its chats with children through the net. Its special move, Plastic Blaze, fires a toy missile in the shape of a fireball.",
			"icon_asset": "digimon/icon/digimonface1041402",
			"attribute": "0",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "toiagumonkuro",
			"sort_key": "トイアグモンクロ",
			"profile": "A ToyAgumon that has been dyed black. It caught a computer virus from the Network and became a mean toy that bullies children. Its special move, Plastic Blaze, fires a toy missile in the shape of a fireball.",
			"icon_asset": "digimon/icon/digimonface1077102",
			"attribute": "1",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tokomon",
			"sort_key": "トコモン",
			"profile": "A tiny Digimon with limb-like appendages growing under its body. Or is that its head? Not only is it unusual for having four limbs as an In-Training Digimon, but it's also awfully cute. However, if you carelessly try to pet it, it may open its mouth wide and snap at you with the rows of teeth packed inside! Be careful! That said, it means no harm, it's just simple-minded.",
			"icon_asset": "digimon/icon/digimonface1027501",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tonosamagekomon",
			"sort_key": "トノサマゲコモン",
			"profile": "An upgraded form of Gekomon with an antenna resembling a shogun's topknot. It's said to have originated from a karaoke machine's scoring system. The double horns on its shoulders play the main melody while it sings with in a low, regal voice. It can hit much deeper notes than Gekomon, which presumably contributes to its lordly dignity. Its special move, Musical Fist, projects a super-low frequency sound wave from its horns and vocals to vibrate the enemy's data structure. Some Digimon claim this move actually feels good.",
			"icon_asset": "digimon/icon/digimonface1075204",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tumemon",
			"sort_key": "ツメモン",
			"profile": "An In-Training Digimon that Digivolved from Kuramon. It moves very fast, making it difficult to catch. The tips of its feelers have become claw-shaped and it has grown even more ferocious. Tsumemon corrodes data at a tremendous speed and causes malfunctions in the Network. It uses its claws on its feelers for its special move, Nail Scratch.",
			"icon_asset": "digimon/icon/digimonface1001201",
			"attribute": "6",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tunomon",
			"sort_key": "ツノモン",
			"profile": "A tiny Digimon that hardened one of the feelers on its head when it was Punimon. It looks more animal-like now and is covered in tufts of fur. It's very playful and loves pranks, but its combat instinct has not awakened.",
			"icon_asset": "digimon/icon/digimonface1002101",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "turuiemon",
			"sort_key": "トゥルイエモン",
			"profile": "A martial artist Digimon that was discovered in a remote region of a Chinese mountain province. It travels the world in pursuit of its nemeses, malicious viruses that exploit e-mails to do evil. This Digimon is blessed with exceptional martial skills, although it is still developing them. It uses its own original martial art, Togaken, and its special move is Ninja Fist, where it uses its leaping power to its advantage for a swift attack. Its other special move is Gauntlet Claw, in which it uses the Tokaku Tessou in both of its hands. This move lets it dish out repetitive strikes by using its rabbit-like agility and great leaping ability.",
			"icon_asset": "digimon/icon/digimonface1094503",
			"attribute": "2",
			"type": "42",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "txiranomon",
			"sort_key": "ティラノモン",
			"profile": "A Digimon resembling a dinosaur from prehistoric times. It can strike down all challengers with its strong arms and colossal tail. Its intelligence and docile nature make it a popular choice for beginner Tamers, who value it highly and raise it carefully. It can be said to be the most basic and rudimentary representative of what a Digimon is. Its special move, Fire Breath, is a breath of intense flames the same deep crimson as its body.",
			"icon_asset": "digimon/icon/digimonface1063103",
			"attribute": "2",
			"type": "16",
			"start_date": "2018/08/31 12:00:00"
		},
		{
			"code": "tyilinmon",
			"sort_key": "チィリンモン",
			"profile": "This Holy Beast Digimon is ancient, said to have been born around the same time period as the Digital World itself. According to legend, as an Ultimate, its strength rivals even that of Mega Digimon. It might be powerful, yet it apparently loathes conflict, and will not kill under any circumstances. A benevolent Digimon that cares deeply for all life in the Digital World, it is nonetheless willing to mercilessly punish those who have taken said life without due cause. In its special move Wind Cutter Sword, it will swoop down from the sky to pierce the enemy with the horn on its head, and will confuse them with a whirlwind of lightning fast movements in its other attack, Speed Strike. By releasing its aura and hovering in place in midair, Chirinmon can guide even its enemies down a kinder path with Wave of Reformation.",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "26",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "uddomon",
			"sort_key": "ウッドモン",
			"profile": "A Plant Digimon that looks like a withered tree. It pretends to be a normal tree to drain the energy of Digimon that wander too close. It can move around on its root-like legs and its hard trunk is tough but weak against fire. For this reason it considers Flame Digimon, such as Meramon and Birdramon, to be its natural enemies. It is relatively violent and will relentlessly attack if angered. Its special move, Branch Drain, pierces the enemy to drain them of their energy.",
			"icon_asset": "digimon/icon/digimonface1035303",
			"attribute": "1",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "uingudoramon",
			"sort_key": "ウイングドラモン",
			"profile": "A Sky Dragon Digimon with vast wings which allow it to fly freely through the air. The scales on its wings resist gravity, allowing it to fly without flapping. It rarely lands on the ground and spends most of its life in the sky. It is said it can fly at speeds of Mach 20, and there are few Digimon that can survive an aerial battle against Wingdramon. Its special moves include Blazing Sonic Blast, a scorching breath shot from supersonic speeds; and Explode Sonic Lance, a thrust with its spear on its back after a high-speed dive. Wingdramon generates a shockwave known as Wing Blast just by moving at high speeds, which damages an opponent even if they were successful at dodging the intended attack.",
			"icon_asset": "digimon/icon/digimonface1072304",
			"attribute": "0",
			"type": "68",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ulforcevdramon",
			"sort_key": "アルフォースブイドラモン",
			"profile": "A legendary Holy Knight Digimon known only through a prophecy handed down from the ancient Digital World. The prophecy tells of guardian deities of the Network—Digimon known as the Royal Knights—that will gather at a time of great peril in the Digital World. Among the Royal Knights, UlforceVeedramon possesses unparalleled speed. Armored in Blue Digizoid, an extremely light and rare metal even among Chrome Digizoids, it can tear apart the sky and split the earth asunder. Both weapons and shields are deployed from the V-Bracelet on both of its arms. Its special move is The Ray of Victory, a sweeping beam of light that emerges from the V on its chest.",
			"icon_asset": "digimon/icon/digimonface1099205",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/01/15 12:00:00"
		},
		{
			"code": "vikemon",
			"sort_key": "ヴァイクモン",
			"profile": "A Beast Man Digimon that governs the freezing land of the permafrost. Its fur has become like ice crystal, and is said to be as hard as Chrome Digizoid. The morning star on its back called Mjolnir can level a mountain with a single swing, distorting space-time itself in the process. Vikemon may look like a coldhearted fiend on the battlefield, but demonstrates compassion towards the Ikkakumon and Zudomon under its command. Its special move Arctic Blizzard engulfs the surrounding area in frost, then uses Mjolnir to shatter the enemy. The name of this move comes from the bodies of foes scattering like snow in a blizzard.",
			"icon_asset": "digimon/icon/digimonface1089405",
			"attribute": "4",
			"type": "42",
			"start_date": "2018/10/15 12:00:00"
		},
		{
			"code": "waagarurumon",
			"sort_key": "ワーガルルモン",
			"profile": "A Beast Man Digimon that Digivolved from Garurumon and learned to walk on two legs. This reduced its speed, but turned it into a Commando Digimon with stronger offensive and defensive power as well as a knack for tactics. With powerful legs inherited from Garurumon, its kicks are quite powerful, allowing its leaps to be one of the most impressive of all Digimon. Being one of the most loyal Digimon, it will faithfully execute its orders. Its special move, Wolf Claw, shreds the enemy to pieces.",
			"icon_asset": "digimon/icon/digimonface1008204",
			"attribute": "0",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waagarurumonkuro",
			"sort_key": "ワーガルルモンクロ",
			"profile": "A Digimon that Digivolved from a Virus-type Garurumon. It lost some speed when it became bipedal, but it also learned to use both arms in its strong attacks.",
			"icon_asset": "digimon/icon/digimonface1011204",
			"attribute": "1",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waamumon",
			"sort_key": "ワームモン",
			"profile": "A Larva Digimon with a timid, cowardly temperament. Like Veemon, it is a descendant of an ancient species, making it capable of special Armor Digivolutions. Since Wormmon is powerless by itself, it can't possibly match up to larger Digimon. However, by Armor Digivolving with the power of the Digi-Eggs, it can manifest unbelievable power. Like a larva growing to become an adult insect, Wormmon will one day grow to be a Champion Digimon overflowing with power. It can clearly be said Wormmon hides great potential within it. It can hold an enemy in place with its move Sticky Net, or pierce the enemy with Silk Thread, a stiff thread as sharp as a needle.",
			"icon_asset": "digimon/icon/digimonface1020402",
			"attribute": "4",
			"type": "13",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waizumon",
			"sort_key": "ワイズモン",
			"profile": "A Digimon completely shrouded in mystery, it can appear anywhere in time and space via its book. Due to its ability to change its form as it pleases when appearing through the book, its true form is said to exist in another dimension. Researchers believe it may be of the same family of Digimon as Piedmon. The Stones of Time and Space in its hands are capable of recording and reversing dimensional space, preserving every event and object within the Digital World. Its special moves, Pandora Dialogue, can repeatedly unleash preserved attacks of other Digimon, and Eternal Nirvana, imprisons the enemy within The Stones of Time and Space for all eternity.",
			"icon_asset": "digimon/icon/digimonface1076204",
			"attribute": "1",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "wanyamon",
			"sort_key": "ワニャモン",
			"profile": "A Digimon created by fusing the data of small pet animals like dogs and cats. Its movements are unexpectedly quick, so you have to be careful not to let it escape, but if you love it as you do a pet, it will become very attached to you. With Smile Fang, it will appear cute and loving, until it suddenly bites.",
			"icon_asset": "digimon/icon/digimonface1014301",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "warusiidoramon",
			"sort_key": "ワルシードラモン",
			"profile": "A Seadramon-species Digimon that evolved in wickedness. It can control the powers of darkness with the blade-like horn on its head. It has become even more sly and is even more tenacious than MegaSeadramon when chasing its prey. Its special move, Darkstorm, swallows the enemy into a vortex produced by dark energies.",
			"icon_asset": "digimon/icon/digimonface1078304",
			"attribute": "1",
			"type": "39",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waspmon",
			"sort_key": "ワスプモン",
			"profile": "A Cyborg Digimon that protects a mysterious secret honey base in the sky known as the \"Royal Base.\" The antennae on its head is very effective when it comes to finding enemies. It is constantly patrolling the surrounding area, watching out for Digimon that may approach the base. Just getting close to the base is enough to cause this Digimon to attack. It is able to swiftly move in all directions using the propeller on its shoulders and the stabilizer on its back, whether it be up, down, left, or right. This allows it to easily defend itself from enemies and drive them away with a powerful laser cannon. Its special moves are: Turbo Stinger, in which it rapid-fires a wide-ranged laser cannon at its opponents, and Bear Buster, which is capable of taking down even large Digimon with a single blow. Since this move can only be unleashed after charging up enough energy, it is not good at targeting fast enemies. Bear Buster is mainly effective against ground-based enemies.",
			"icon_asset": "digimon/icon/digimonface1165103",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "wizaamon",
			"sort_key": "ウィザーモン",
			"profile": "A High-Level Demon Man Digimon from Witchelny, the Digital World of another dimension. It mastered fire and earth magic (advanced programming languages) and came to our Digital World to train hard and become a great sorcerer. It is a bit of a prankster, but only to hide its shy nature, and because of this nature, it will not reveal its face. Its special move, Thunder Cloud, shoots out a powerful bolt of lightning.",
			"icon_asset": "digimon/icon/digimonface1032203",
			"attribute": "2",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "woogureimon",
			"sort_key": "ウォーグレイモン",
			"profile": "The strongest dragon warrior whose body is clad in armor of the super-metal \"Chrome Digizoid,\" WarGreymon is a Mega form of the Greymon-species Digimon. Although it takes a more humanoid form over the giant dinosaur figure, it has greatly improved both its strength and speed. It would most likely be impossible for an Ultimate Digimon to defeat it. The Dramon Killer blades equipped on both of its arms are highly effective against Dramon-type Digimon but are double-edged swords, placing its own life at risk as well. The shells it shoulders on its back can be combined to form the Brave Shield. It is said when a true hero among veteran warriors awaken to its mission, it can Digivolve to WarGreymon. Its special move, Terra Force, collects all energies within the atmosphere into one condensed bolt of extremely dense high-temperature energy shot.",
			"icon_asset": "digimon/icon/digimonface1085105",
			"attribute": "0",
			"type": "55",
			"start_date": "2018/08/01 12:00:00"
		},
		{
			"code": "yatagaramon",
			"sort_key": "ヤタガラモン",
			"profile": "An odd Bewitching Bird Digimon with three legs. Although its image seems to imply evil, it is said to guide chosen Digimon to the Golden Land found in the eastern-most reaches of the Digital World. The eastern end of the Digital World is still shrouded in mystery, and most believe this Golden Land is protected by layers of holy barriers. Some say Crowmon lifts the barriers, but there are others that claim Crowmon will levy three challenges, and those who pass the challenges will find themselves at the Golden Land in the end. Those who cannot endure the challenges are said to be sent to the Dark Area. Its special move, Savage Emperor, is a blast of energy concentrated through the Dokkosho on its wings then shot from its forelegs. Victims of this move will have their digital cells reduced to 0's and 1's. Its other move, Haguro, can envelope a 3 km radius in total darkness.",
			"icon_asset": "digimon/icon/digimonface1065304",
			"attribute": "0",
			"type": "85",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yukiagumon",
			"sort_key": "ユキアグモン",
			"profile": "A separate species of Agumon that inhabits snowy fields. Due to its childish nature, it frolics around like a little kid whenever snow is falling. Since its body is the color of snow, it can approach its foes and attack undetected. Its special move, Little Blizzard, is just as its name implies, a burst of cold air shot from its mouth.",
			"icon_asset": "digimon/icon/digimonface1074402",
			"attribute": "0",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yukidarumon",
			"sort_key": "ユキダルモン",
			"profile": "An Ice-Snow Digimon with a body made of snow and ice crystals. Despite its cold appearance, it has a warm and gentle temperament. Its adorable, easygoing behavior warms the hearts of other Digimon and it dislikes fighting. Frigimon itself does not enjoy combat, and would prefer to distance itself from combative Digimon, especially Meramon. Its special move, Sub-zero Ice Punch, carries the weight of its whole body.",
			"icon_asset": "digimon/icon/digimonface1053503",
			"attribute": "0",
			"type": "43",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yukimibotamon",
			"sort_key": "ユキミボタモン",
			"profile": "A baby Digimon covered in fluffy, white fuzz. Considered a species of Botamon, it was named for its snowy color, but little else is known about it. It is weak to heat, prefers cold places, and its body is cold to the touch. It attacks with Diamond Dust, an ice-cold breath. When YukimiBotamon breathes out, the moisture in the air freezes and falls while glittering.",
			"icon_asset": "digimon/icon/digimonface1016200",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yuramon",
			"sort_key": "ユラモン",
			"profile": "A Seed Digimon covered in a substance that resembles long, soft hairs. When it hatches, it drifts lightly through the air like a dandelion seed. If it finds a safe and suitable place, it settles to the ground and prepares to Digivolve. With close to no offensive capabilities, it blows sticky bubbles to slow its enemies to give it time to escape.",
			"icon_asset": "digimon/icon/digimonface1024500",
			"attribute": "6",
			"type": "2",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "zerimon",
			"sort_key": "ゼリモン",
			"profile": "Incredibly rare twin Digimon that can hatch from the same DigiEgg. It is currently unknown why only Zerimon and Conomon hatch as a pair of twins, however, they do not necessarily have to hatch from the same egg. They can both hatch from separate eggs. Compared to its mature, 3-horned twin Conomon, it has one horn and is incredibly cheerful. Also, unlike other Slime Digimon, Zerimon's horn is exceptionally hard. It spews acidic bubbles from its mouth to fend off enemies, just like other In-Training Digimon.",
			"icon_asset": "digimon/icon/digimonface1087200",
			"attribute": "6",
			"type": "0",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "ziesumon",
			"sort_key": "ジエスモン",
			"profile": "セイバーハックモンの胸のクリスタルが輝き完全を超えた究極の姿となり、ネットワークセキュリティの最高位とされる「ロイヤルナイツ」の称号を得た聖騎士型デジモン。デジタルワールド各地に起こる異変や混沌の兆しを感知する能力を備え、どのロイヤルナイツよりもイチ早く駆けつける。単独で行動するよりも近くのデジモンやシスタモン達と連携し対応にあたるという、ロイヤルナイツでも稀なチームでの活動を行うのは他者を信頼し、自分への過信を行わないためである。師であるガンクゥモンのヒヌカムイを見て習い、ジエスモンも修行の中で「アト」「ルネ」「ポル」の3体を習得している。ジエスモンの指示で動くが自立行動もでき、敵への直接攻撃、ジエスモンの援護、他デジモンの救済など侮れない行動能力を誇る。必殺技は高速移動しながら腕の刃で敵を瞬時に斬り裂く『轍剣成敗』、敵からのあらゆる攻撃を「アト」「ルネ」「ポル」と共に九つの刃で迎え撃つ全方位カウンター技『シュベルトガイスト』。自分のデータを一時的に書き換え、物理限界を超えた活動を可能にする『アウスジェネリクス』は身体能力がデジタルワールドの法則に縛られないため、いかなる敵であろうとジエスモンに傷ひとつ付けられずに屈する。",
			"icon_asset": "digimon/icon/digimonface1176205",
			"attribute": "2",
			"type": "88",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "ziogureimon",
			"sort_key": "ジオグレイモン",
			"profile": "A special Digimon that may be a subspecies of Greymon. Its body is a lethal weapon, especially the carapace on its head, and it has an aggressive appearance. It can use Mega Flame, an ultra-hot flame from its mouth that can reduce anything to ashes. Improving the explosive qualities of Mega Flame, Mega Burst is its preferred attack. It can also crush enemies with its giant horn with the move Horn Impulse.",
			"icon_asset": "digimon/icon/digimonface1012103",
			"attribute": "0",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "zudomon",
			"sort_key": "ズドモン",
			"profile": "A Power Digimon Digivolved from Ikkakumon that learned to walk on two legs. It guards its muscles with armor made from pelts and shells stolen from its foes. Since it can no longer regrow its horn, it chose to carve it into a saw blade. Its favored weapon, dug out of ancient ice and made from Chrome Digizoid, is its Thor's Hammer. Its special move, Vulcan's Hammer, uses this hammer to produce sparks and shockwaves.",
			"icon_asset": "digimon/icon/digimonface1005404",
			"attribute": "0",
			"type": "31",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "zyarimon",
			"sort_key": "ジャリモン",
			"profile": "An incredibly rare Digimon whose population is quite small. With the draconic In-Training Digimon being already far and few between, it is said that most of them are either captured or culled before they are fully grown. Although difficult to tell from its appearance alone, the inside of its mouth is full of closely-packed fangs, evidence that it will mature into a powerful Digimon of dragonkind. Though lacking in power, it has a tendency to confront bigger opponents, another contributing factor for its low survival rate. It attacks enemies with bubbles heated by its high body temperature.",
			"icon_asset": "digimon/icon/digimonface1102100",
			"attribute": "6",
			"type": "0",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "zyasutjimon",
			"sort_key": "ジャスティモン",
			"profile": "A hero of justice Digimon that dons a long, fluttering red scarf. It is passionate in its sense of justice and refuses to overlook any injustice; a role model that all In-Training Digimon aspire to become. It appears like the wind, swings its hammer of justice, then vanishes like a whisper on the wind. It seems that it enjoys standing on cliffs, and striking a victory pose facing the sunset. By switching the three plugs located on the Extend Transmitter equipped to its back on the right shoulder, it can change between Accel Arm, a power-type attack; Blitz Arm, an electric-type attack; or Critical Arm, a cutter-type attack. Its special moves are Trinity Arm, where it changes its arms to all three types simultaneously, and Justice Kick, which attacks with a force of up to 45 tons.",
			"icon_asset": "digimon/icon/digimonface1138305",
			"attribute": "0",
			"type": "23",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "zyureimon",
			"sort_key": "ジュレイモン",
			"profile": "Cherrymon is Digivolved from Woodmon and has acquired great wisdom and power. Known as the Lord of the Deep Forest, it is a frightening Digimon that lures lost Digimon deeper into the shadowy trees so that they can never escape. It produces a mist from its body that creates illusions, luring its prey deeper and deeper into the forest, then entangle them with its vines and branches to drain them of their energy. If a Woodmon is found, it would be wise to destroy it before it can Digivolve to a Cherrymon. Its special move, Cherry Bomb, uses the forbidden fruit that grows on its branches and lures its prey with a sweet smell. Death awaits those who takes a bite.",
			"icon_asset": "digimon/icon/digimonface1035304",
			"attribute": "1",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		}
	]
}
