{
	"masterRows": [
		{
			"tips_id": "1",
			"weight": "100",
			"text": "The Thrill of Digivolution!\nDigivolving not only changes a Digimon's appearance, but also boosts their strength!\nKeep Digivolving to draw out their full potential!"
		},
		{
			"tips_id": "10",
			"weight": "100",
			"text": "Hard-Fought Clash Battles\nFighting the powerful foes encountered in Clash Battles\nmay get you Super DGV-Codes!"
		},
		{
			"tips_id": "100",
			"weight": "70",
			"text": "Build the Best Team!\nDigimon demonstrate their full power no matter where they're standing!\nLine up your team members in any order you want!"
		},
		{
			"tips_id": "101",
			"weight": "70",
			"text": "Passive Skill Effects\nAdding Digimon with the same Passive Skill to your team won't increase its effect. \nAdd the Digimon with the greater effect to your team!"
		},
		{
			"tips_id": "102",
			"weight": "100",
			"text": "Gather Those BP Medals\nBP Medals earned in the Battle Park can be exchanged at the Shop\nfor special items, so scoop them up when you can!"
		},
		{
			"tips_id": "103",
			"weight": "70",
			"text": "Differentiating Stages\nBorder colors discern Digimon stages! Mega, Armor, and Ultra are gold!"
		},
		{
			"tips_id": "104",
			"weight": "70",
			"text": "DigiOrb\nAn item that embodies your memories and bond with a Digimon!\nGet it after releasing a Digimon."
		},
		{
			"tips_id": "105",
			"weight": "70",
			"text": "Skill Stone\nCombine using this instead of Digimon!\nSkill Stones have different success rates based on their type!"
		},
		{
			"tips_id": "106",
			"weight": "70",
			"text": "Battle Speed\nYou can adjust the speed to regular, x2, or x3 by pressing the fast forward button during battle."
		},
		{
			"tips_id": "11",
			"weight": "100",
			"text": "Cash in Medals at the Shop!\nExchange CB Medals gained in Clash Battles and BP Medals obtained from the Battle Park for all sorts of great items to help out your adventure!"
		},
		{
			"tips_id": "12",
			"weight": "100",
			"text": "About Digivolution\nDigivolution requires more than just DGV-Codes and bit.\nBe sure to raise your Digimon's Level and Bond!"
		},
		{
			"tips_id": "13",
			"weight": "70",
			"text": "About Awakening\nTo Awaken a Digimon, you must complete all six\nof its Workouts and raise its level!"
		},
		{
			"tips_id": "14",
			"weight": "70",
			"text": "About Workouts\nDigimon Workouts require Workout Chips.\nHead to Quests or Dimensional Vortexes to grab more chips!"
		},
		{
			"tips_id": "15",
			"weight": "70",
			"text": "About Upgrades\nDigimon Upgrades require EXP and bit, the proof of your bonds.\nObtain bit in Quests or Dimensional Vortexes!"
		},
		{
			"tips_id": "16",
			"weight": "70",
			"text": "Get Them in a Superb Mood!\nDigimon with good Moods are more likely to land critical hits in battle!\nYou can get more rewards in the Main Story and Dimensional Vortexes as well."
		},
		{
			"tips_id": "17",
			"weight": "70",
			"text": "Double-Tapping in DigiTown\nDouble-tapping calls Digimon in your DigiTown!\nTry to meet all kinds of crazy Digimon!"
		},
		{
			"tips_id": "18",
			"weight": "70",
			"text": "Find Their Favorites\nEach Digimon has their own favorite Care Item.\nGiving it to them increases their Mood and Bond dramatically!"
		},
		{
			"tips_id": "19",
			"weight": "70",
			"text": "Tap and Hold Icons\nTapping and holding the icons of Digimon, Items, and Plugins\nlets you see detailed explanations about each!"
		},
		{
			"tips_id": "2",
			"weight": "100",
			"text": "Telling Stages Apart\nYou can tell a Digimon's Stage by the color of their Digimon Icon frame.\nBlue = Rookie, Bronze = Champion, Silver = Ultimate, and Gold = Mega!"
		},
		{
			"tips_id": "20",
			"weight": "70",
			"text": "Answering Requests\nThe speech bubbles that appear near Digimon in DigiTown are Requests.\nTry and give them what they're looking for!"
		},
		{
			"tips_id": "21",
			"weight": "70",
			"text": "Decorate your DigiTown!\nDecorations can be placed in any direction in your DigiTown.\nTry it out for yourself!"
		},
		{
			"tips_id": "22",
			"weight": "70",
			"text": "Join a DigiGuild!\nCompete in Clash Battles with up to 40 other members!\nWork together to get a leg up on your adventure."
		},
		{
			"tips_id": "23",
			"weight": "70",
			"text": "Partners and Bond\nBond rises easily for your Partner Digimon! If you want to raise\na certain Digimon's Bond, try setting it as your partner!"
		},
		{
			"tips_id": "24",
			"weight": "70",
			"text": "Recommended Team Formations\nIf you're not sure who to add to your team, try the Recommended Team\nbutton to assemble a group automatically!"
		},
		{
			"tips_id": "25",
			"weight": "70",
			"text": "Your Dependable Allies\nThe Digimon themselves attack on behalf of their Tamer!\nIn turn, Tamers instruct them when to use their Skills!"
		},
		{
			"tips_id": "26",
			"weight": "70",
			"text": "Strategic Skill Use\nEach Skill has a cooldown after a single use.\nTiming is important when using your spare Skills!"
		},
		{
			"tips_id": "27",
			"weight": "70",
			"text": "Timing Your Skill Usage\nCooldown time differs for each Skill. Learn the timing of your\nindividual Skills and put together a strategy to suit them!"
		},
		{
			"tips_id": "28",
			"weight": "70",
			"text": "Passive Skills\nPassive Skills are effects that automatically activate at the start of\nbattle! When a fight's not going your way, take a look at your foes."
		},
		{
			"tips_id": "29",
			"weight": "70",
			"text": "Watch the Clock!\nDigital Points disappear after a certain amount of time passes. Be warned,\nthe powerful foes that appear in the Clash Battles will disappear, too!"
		},
		{
			"tips_id": "3",
			"weight": "100",
			"text": "Join Clash Battles\nFight in Clash Battles to get your hands on DGV-Codes.\nThese battles are essential for Digivolving your team!"
		},
		{
			"tips_id": "30",
			"weight": "70",
			"text": "Better Moods for Better Battles!\nCritical rates go up in battle when Digimon have good Moods! Raise the\nMood of your Digimon and rack up victories in the Battle Park."
		},
		{
			"tips_id": "31",
			"weight": "70",
			"text": "Directing Your Digimon\nYou can queue up to three Skills at a time among your Digimon.\nWatch the flow of battle, and changes things up as the situation calls for!"
		},
		{
			"tips_id": "32",
			"weight": "70",
			"text": "Plugin Upgrades\nFusing Plugins together lets you power them up!\nTry upgrading your Plugins to increase their effects."
		},
		{
			"tips_id": "33",
			"weight": "70",
			"text": "In-Training Digimon Love Sweets\nIn-Training Digimon have exclusive Care Items.\nGrab them in Main Story and Dimensional Vortexes!"
		},
		{
			"tips_id": "34",
			"weight": "70",
			"text": "Take Requests from Tamers\nWhen \"Clash Battle!\" is displayed after pressing Quest, that means\nyou've received a Support Request. Go help out your friends!"
		},
		{
			"tips_id": "35",
			"weight": "70",
			"text": "Challenge the Clash Battles\nRacking up victories in Clash Battles causes even stronger foes to appear.\nThe harder the fight, the better the rewards they drop!"
		},
		{
			"tips_id": "36",
			"weight": "70",
			"text": "Make the Strongest Team!\nBuild your team around the power and effects of your Skills.\nDon't forget to consider the Status Resistances from your Passive Skills!"
		},
		{
			"tips_id": "37",
			"weight": "70",
			"text": "Learn About Your Digimon\nCheck Digimon profiles to see their favorite things!"
		},
		{
			"tips_id": "38",
			"weight": "70",
			"text": "Clash Battle Spotter Rewards\nYou can't get rewards just from discovering Clash Battles.\nJoin the battle to reap your spoils!"
		},
		{
			"tips_id": "39",
			"weight": "70",
			"text": "About Incubators\nThis device hatches DigiEggs in your DigiTown.\nJoining a DigiGuild gives you access to a special second Incubator."
		},
		{
			"tips_id": "4",
			"weight": "100",
			"text": "Aim for the Top in the Battle Park\nBring your best Digimon to test your mettle against other Tamers.\nThe higher your Rank, the better the prizes!"
		},
		{
			"tips_id": "40",
			"weight": "70",
			"text": "Setting Your Plugins\nYou can unlock up to six slots for setting Plugins through Digivolution!"
		},
		{
			"tips_id": "41",
			"weight": "70",
			"text": "Looking for Answers?\nIf you're not sure about how to play the game, try checking the Help\nsection, or the hints in Missions."
		},
		{
			"tips_id": "42",
			"weight": "70",
			"text": "Locks of Love\nYou can lock a Digimon on their status screen to prevent releasing or\ncombining them by accident."
		},
		{
			"tips_id": "43",
			"weight": "70",
			"text": "How to Restore Stamina\nStamina is restored by 1 every 3 minutes.\nYou can also restore it with a Stamina Drink."
		},
		{
			"tips_id": "44",
			"weight": "70",
			"text": "Check your Digimon's Mood\nThe expression mark displayed on the upper-left side\nof a Digimon's icon shows its Mood!"
		},
		{
			"tips_id": "45",
			"weight": "70",
			"text": "Battle Rating Rewards\nFulfilling certain conditions in the Main Story nets you <sprite=5>. Earning all <sprite=5> lets you get a special award, so give it a shot!"
		},
		{
			"tips_id": "46",
			"weight": "70",
			"text": "About Backup\nYou cannot summon the same Tamer's Partner Digimon as Backup\nover and over in succession."
		},
		{
			"tips_id": "47",
			"weight": "70",
			"text": "Get More Friends\nYour Friend limit increases gradually every few levels.\nTake the opportunity to make new Friends!"
		},
		{
			"tips_id": "48",
			"weight": "70",
			"text": "Checking Battle Effects\nSelecting Battle Details on the Pause screen during battle lets you check\nwhat effects each enemy and ally Skill has."
		},
		{
			"tips_id": "49",
			"weight": "70",
			"text": "DigiTown Buildings\nDigimon live in the buildings at the center of DigiTown!\nThere are also facilities for raising them, where they train daily."
		},
		{
			"tips_id": "5",
			"weight": "100",
			"text": "Gathering BP Medals\nYou can obtain BP Medals in the Battle Park to use in the Shop.\nYou can also get them from Daily Missions, so come play everyday!"
		},
		{
			"tips_id": "50",
			"weight": "70",
			"text": "Warning about Releasing Digimon\nOnce you Release a Digimon, you'll never see it again.\nThink carefully before saying goodbye!"
		},
		{
			"tips_id": "51",
			"weight": "70",
			"text": "Searching for Friends\nYou can use IDs to search for specific Friends!\nIDs can be found on your profile or the Friends screen."
		},
		{
			"tips_id": "52",
			"weight": "70",
			"text": "About Item Lists\nItems besides Digimon, Plugins, and Decorations\ncan be seen in the Item List from the Menu!"
		},
		{
			"tips_id": "53",
			"weight": "70",
			"text": "DigiTown Facts Part 1\nYou can rotate the screen in DigiTown with two fingers,\nand even change the camera angle!"
		},
		{
			"tips_id": "54",
			"weight": "70",
			"text": "Helping out Your Guild Members\nWhen you join a DigiGuild, you can send Help Requests\nto Care for a DigiEgg."
		},
		{
			"tips_id": "55",
			"weight": "70",
			"text": "Change Your Icon\nWhen you change your Partner Digimon, your icon in the upper-left side of the screen changes as well!\nTry setting your favorite Digimon!"
		},
		{
			"tips_id": "56",
			"weight": "70",
			"text": "Skill Types\nDigimon have three different types of Skills:\nMain Skills, Sub Skills, and Passive Skills."
		},
		{
			"tips_id": "57",
			"weight": "70",
			"text": "Looking for Workout Chips\nOn the Workout screen, you can check where to find\nthe Workout Chips you're looking for!"
		},
		{
			"tips_id": "58",
			"weight": "70",
			"text": "Dimensional Vortex Unlock Schedule\nEach area is unlocked at set times.\nYou can also unlock the Vortexes with special Vortex Keys."
		},
		{
			"tips_id": "59",
			"weight": "70",
			"text": "Workings of the Underworld\nThe Underworld is a special place separate from the Main Story.\nOnce you beat a floor, you cannot challenge it again!"
		},
		{
			"tips_id": "6",
			"weight": "100",
			"text": "Seek out Battle Buddies!\nWork together with other Tamers to take down powerful foes in Clash Battles.\nAdd more Friends and find comrades worth fighting with!"
		},
		{
			"tips_id": "60",
			"weight": "70",
			"text": "DigiTown Facts Part 2\nYou can zoom in and out of DigiTown with pinch-in-out motions,\nletting you zoom in on Digimon."
		},
		{
			"tips_id": "61",
			"weight": "70",
			"text": "DigiGuild Crests\nWhen you join a DigiGuild, its Crest is emblazoned\non the base of your DigiGuild Incubator!"
		},
		{
			"tips_id": "62",
			"weight": "70",
			"text": "Shop Lineup\nSometimes items that sell out in the Shop will be restocked. The stock\nchanges periodically, so be sure to check in from time to time."
		},
		{
			"tips_id": "63",
			"weight": "70",
			"text": "About BP Stamina\nThis Stamina is used only in the Battle Park. BP Stamina restores one unit\nevery 30 minutes, so don't hesitate to join the fight!"
		},
		{
			"tips_id": "64",
			"weight": "70",
			"text": "More on Incubators\nThere is a normal Incubator to the left of the News board,\nand a DigiGuild Incubator to the right."
		},
		{
			"tips_id": "65",
			"weight": "70",
			"text": "Fill in the Digidex!\nDigimon are registered in the Digidex the first time you get one!\nRaise a bunch of different Digimon and fill in that Digidex!"
		},
		{
			"tips_id": "66",
			"weight": "70",
			"text": "Spend Time with Your Partner\nWith DigiWalk, your Partner Digimon is always walking by your side!"
		},
		{
			"tips_id": "67",
			"weight": "70",
			"text": "Digivolution Chains\nYou can see what your Digimon will Digivolve to next\non their Profile screen!"
		},
		{
			"tips_id": "68",
			"weight": "70",
			"text": "Take the Initiative\nThe team with the greater total speed (SPD)\ncan take the first action in battle!"
		},
		{
			"tips_id": "69",
			"weight": "70",
			"text": "In-Training Care\nIn-Training Digimon have special conditions for Digivolving. It takes a\nset amount of time, and you have to raise their Bond with Care!"
		},
		{
			"tips_id": "7",
			"weight": "100",
			"text": "Putting Together Your Team\nYou can't put Digimon with the same icons in the same team."
		},
		{
			"tips_id": "70",
			"weight": "40",
			"text": "Take Advantage of the Widget\nWith the Widget, you can check requests from Digimon\nwithout opening the app!"
		},
		{
			"tips_id": "71",
			"weight": "40",
			"text": "Character Trivia\nMichi occasionally helps out Chihiro at Truffle."
		},
		{
			"tips_id": "72",
			"weight": "40",
			"text": "Character Trivia\nSalamon loves being petted by Michi."
		},
		{
			"tips_id": "73",
			"weight": "40",
			"text": "Character Trivia\nTakumi is in the basketball club, and tends to get long-winded\nwith the criticism after practice games."
		},
		{
			"tips_id": "74",
			"weight": "40",
			"text": "Character Trivia\nMayu's two sisters are much older than her, but they all get along well."
		},
		{
			"tips_id": "75",
			"weight": "40",
			"text": "Character Trivia\nKeito is in his school's big band jazz club,\nand plays the double bass in performances."
		},
		{
			"tips_id": "76",
			"weight": "40",
			"text": "Character Trivia\nKeito's partner Elecmon loves pineapple juice!"
		},
		{
			"tips_id": "77",
			"weight": "40",
			"text": "Character Trivia\nChihiro worked in an office before opening cafe Truffle."
		},
		{
			"tips_id": "78",
			"weight": "40",
			"text": "Character Trivia\nIt seems that Chihiro opened Truffle out of admiration for the coffee shop\nher grandfather ran when she was little."
		},
		{
			"tips_id": "79",
			"weight": "40",
			"text": "Character Trivia\nTruffle's Recommended Menu: Apple tart topped with chilled cherry cream!"
		},
		{
			"tips_id": "8",
			"weight": "100",
			"text": "Partner Digimon\nStarting with Herissmon, you can set one of your Digimon as a\nPartner Digimon that can use a Special attack!"
		},
		{
			"tips_id": "80",
			"weight": "40",
			"text": "Character Trivia\nNozomi has lots of friends in and out of school,\nbut it seems her brother Keito worries about her."
		},
		{
			"tips_id": "81",
			"weight": "40",
			"text": "Character Trivia\nNozomi's handheld game system is a hand-me-down from Keito.\nThe games she plays on it are much older than that of her friends."
		},
		{
			"tips_id": "82",
			"weight": "40",
			"text": "Character Trivia\nSpirals are completely different beings from Digimon.\nThe truth behind their existence is shrouded in mystery."
		},
		{
			"tips_id": "83",
			"weight": "40",
			"text": "Character Trivia\nTakumi is the captain of his school's basketball team.\nHe often sits at Truffle thinking up their practice routines."
		},
		{
			"tips_id": "84",
			"weight": "40",
			"text": "Character Trivia\nEven the cool Kudamon gets a grin across its face\nwhen it eats Mayu's sweets."
		},
		{
			"tips_id": "85",
			"weight": "40",
			"text": "Pinpoint\nThis state targets Digimon with the lowest HP remaining, letting you attack the weakest foes first and swing the tide of battle in your favor."
		},
		{
			"tips_id": "86",
			"weight": "40",
			"text": "Critical Hit\nHit an enemy in its weak point, dealing 1.5x your normal damage! This\nhappens more for Digimon with higher Moods, use Care regularly!"
		},
		{
			"tips_id": "87",
			"weight": "40",
			"text": "Counter\nWhen attacked, this gives your Digimon a chance\nto respond with an attack of its own!"
		},
		{
			"tips_id": "88",
			"weight": "40",
			"text": "Block\nCuts damage from an enemy in half!\nBlock occurs more for Digimon with higher Moods."
		},
		{
			"tips_id": "89",
			"weight": "40",
			"text": "Pursuit\nFollows up an attack with an additional attack!"
		},
		{
			"tips_id": "9",
			"weight": "100",
			"text": "Icon Markings\nDigimon set as your Partner or put in your team\nwill have \"Partner\" or \"Team\" appear on their icon(s)."
		},
		{
			"tips_id": "90",
			"weight": "40",
			"text": "Shock\nThis annoying Status Abnormality numbs your Digimon with electricity,\npreventing them from moving for a few turns."
		},
		{
			"tips_id": "91",
			"weight": "40",
			"text": "Paralysis\nThis annoying Status Abnormality paralyzes your Digimon,\npreventing them from moving for a few turns."
		},
		{
			"tips_id": "92",
			"weight": "40",
			"text": "Freeze\nThis unique Status Abnormality freezes your Digimon,\npreventing them from attacking or being attacked."
		},
		{
			"tips_id": "93",
			"weight": "40",
			"text": "Stun\nThis annoying Status Abnormality stuns your Digimon,\npreventing them from moving for a few turns."
		},
		{
			"tips_id": "94",
			"weight": "40",
			"text": "Sleep\nThis annoying Status Abnormality sends your Digimon to sleep,\npreventing them from moving for a few turns."
		},
		{
			"tips_id": "95",
			"weight": "40",
			"text": "Poison\nThis troublesome Status Abnormality poisons your Digimon,\ninflicting damage on them every time they take action."
		},
		{
			"tips_id": "96",
			"weight": "40",
			"text": "Burn\nThis troublesome Status Abnormality sets your Digimon on fire,\ninflicting damage on them every time they take action."
		},
		{
			"tips_id": "97",
			"weight": "40",
			"text": "Error\nThis troublesome Status Abnormality bugs out your Digimon,\ninflicting damage on them every time they take action."
		},
		{
			"tips_id": "98",
			"weight": "40",
			"text": "Skill Lock\nThis Status Abnormality restricts your Digimon's movements,\nand prevents them from using Skills."
		},
		{
			"tips_id": "99",
			"weight": "40",
			"text": "Blind\nThis Status Abnormality prevents your Digimon from using normal attacks and reduces Skill accuracy, making it difficult for them to deal damage."
		}
	]
}
