{
	"masterRows": [
		{
			"code": "???",
			"sort_key": "???",
			"profile": "???",
			"icon_asset": "digimon/icon/unknown000",
			"attribute": "1",
			"type": "39",
			"start_date": "2999/01/01 00:00:00"
		},
		{
			"code": "aamagegemon　AAMAGEMON",
			"sort_key": "アーマゲモン",
			"profile": "디아블로몬의 유년기가 대량으로 융합해 돌연변이를 일으켜 탄생한 초궁극체 디지몬. 디아블로몬은 스스로를 대량 복제하는 능력이 있지만, 복제하면 본래 갖고 있던 능력이 하락하는 특성이 있었다. 그러나 유년기를 대량으로 발생시켜 융합하면 능력이 분산되지 않고 1마리에 응축되어 디아블로몬 이상의 파워를 얻을 수 있게 되었다. 또한, 디아블로몬계 디지몬은 빛과 어둠, 그 어디에도 속하지 않는 특수한 디지몬이다. 필살기는 등 뒤에서 상공으로 에너지탄을 발사해 사방으로 뻗은 빔을 비처럼 쏟아내는 '블랙 레인'과 크게 벌린 입으로 방사하는 파괴의 에너지파 '얼티메이트 플레어'.",
			"icon_asset": "digimon/icon/digimonface1152306",
			"attribute": "5",
			"type": "127",
			"start_date": "2019/08/15 12:00:00"
		},
		{
			"code": "agumon",
			"sort_key": "アグモン",
			"profile": "성장하여 이족 보행이 가능해진 소형 공룡 모습의 파충류형 디지몬. 아직 성장 중이라 힘은 약하지만 성격은 용맹하고 두려움을 모른다. 날카로운 손톱과 발톱은 전투 시 위력을 발휘한다. 강력한 디지몬으로 진화가 예상되는 존재이기도 하다. 필살기는 입에서 화염을 토해내 공격하는 ‘꼬마불꽃’.",
			"icon_asset": "digimon/icon/digimonface1012102",
			"attribute": "0",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "agumongooguru",
			"sort_key": "アグモン[ゴーグルver]",
			"profile": "성장해 이족 보행이 가능해진 소형 공룡 모습의 파충류형 디지몬. 아직 성장 중이라 힘은 약하지만 성격은 매우 용맹하고 두려움을 모른다. 날카로운 손톱과 발톱은 전투 시 위력을 발휘한다. 강력하고 위대한 디지몬으로의 진화가 예상되는 존재이기도 하다. 필살기는 입에서 화염을 토해내 공격하는 '꼬마불꽃'. 신뢰하는 파트너에게서 고글을 빌려 쓰고 있다.",
			"icon_asset": "digimon/icon/digimonface1208102",
			"attribute": "0",
			"type": "15",
			"start_date": "2020-02-01 12:00:00"
		},
		{
			"code": "agumonkuro",
			"sort_key": "アグモンクロ",
			"profile": "바이러스종으로 진화해 야생의 본능에 눈을 뜬 아구몬. 용맹을 넘어 흉포한 성격으로 변했다. 사냥감을 노리는 예리한 눈빛은 백신종에게도 지지 않는다. 필살기는 입에서 화염을 토해내 공격하는 ‘꼬마불꽃’.",
			"icon_asset": "digimon/icon/digimonface1010102",
			"attribute": "1",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "agumonyuukinokizuna",
			"sort_key": "アグモン‐勇気の絆‐",
			"profile": "아구몬과 파트너 사이에 맺어진 깊은 유대, 무한한 가능성 끝에 실현된 전설적인 최후의 진화. 파트너의 불굴의 '용기'가 전신에서 뿜어져 나오는 뜨거운 불꽃이 되어 두터운 신뢰의 증거로서 등장. 함께 지낸 시간이 길수록 인간에 대한 이해가 깊어져 진화한 모습 또한 인간에 가까운 형상이 된다. 필살기는 발톱 끝에서 내쏘는 붉은 빛의 고밀도 레이저가 적을 태우는 '레드리머'와 꼬리의 창을 무기로 적을 꿰뚫는 '스트래시 사라만다', 그리고 용기의 불꽃을 초고열 에너지탄으로 바꿔 발사하는 '가이아 브레이브'.",
			"icon_asset": "digimon/icon/digimonface1217106",
			"attribute": "5",
			"type": "127",
			"start_date": "2020-10-05 12:00:00"
		},
		{
			"code": "agunimon",
			"sort_key": "アグニモン",
			"profile": "전설 속 십투사의 힘이 깃든 불의 능력을 지닌 디지몬. '디지코어(전뇌핵)'가 거룩한 불꽃이라 불리는 스피리추얼 파이어에 감싸여 있어 불꽃을 자유자재로 조종할 수 있다. 인터넷 방어벽 '파이어 월'의 화신이며, 수호신이기도 하다. 열을 잘 받는 성격이어서 요가 호흡으로 정신 수양에 힘쓰는 무인다운 일면이 있고, 왠지 모르게 고풍스럽고 권법가 같은 말투를 쓴다. 전투에서는 동양 무술을 구사하며, 기를 집중시키는 요령으로 신체의 한 곳에 불꽃을 모아 공격력을 높인다. 필살기는 불꽃에 싸인 주먹으로 화염룡을 만들어내는 '불타는 사라만다'와 화염의 선풍각을 날리는 '사라만다 브레이크'.",
			"icon_asset": "digimon/icon/digimonface1103403",
			"attribute": "3",
			"type": "47",
			"start_date": "2019-01-31 12:00:00"
		},
		{
			"code": "aisumon",
			"sort_key": "アイスモン",
			"profile": "몸이 얼음으로 이루어져 있는 디지몬. 울퉁몬이 진화한 것인지, 혹은 변종인지는 수수께끼에 싸여 있으며 연구가 진행 중이다. 필살기는 꽁꽁 얼어붙은 얼음 폭탄을 던지는 '아이스볼 봄'",
			"icon_asset": "digimon/icon/digimonface1285203",
			"attribute": "2",
			"type": "43",
			"start_date": "2020-10-15 12:00:00"
		},
		{
			"code": "akatorimon",
			"sort_key": "アカトリモン",
			"profile": "날지 못하는 대신 다리가 발달한 꼬끼몬 종류의 디지몬. 커다란 몸을 움직이려면 보기보다 많은 에너지가 소비되므로, 격렬한 배틀은 꺼리는 듯하다. 필살기는 빨간 눈으로 적을 노려봐 돌로 만들어 파괴하는 '스칼레드 아이'.",
			"icon_asset": "digimon/icon/digimonface1254103",
			"attribute": "2",
			"type": "45",
			"start_date": "2020/06/25 12:00:00"
		},
		{
			"code": "akwiramon",
			"sort_key": "アクィラモン",
			"profile": "머리에 거대한 두 개의 뿔이 있는 거대새형 디지몬. '사막의 거대한 독수리'라 불리며, 마하 속도로 창공을 날아 아득히 먼 곳의 적을 찾아내는 시력을 갖고 있다. 머리의 뿔은 높은 상공에서 활강하여 적에게 돌진할 때에 막강한 위력을 발휘한다. 새형 디지몬은 대개 성격이 포악하지만 아큐라몬은 예절을 중시하여 충성을 맹세한 주인의 명령에 절대복종한다. 필살기는 상공에서 적을 향해 돌진하는 '대뿔 공격'과 뇌성과도 같은 울음소리와 함께 링 형상의 광선을 발사하는 '팡팡 레이저'.",
			"icon_asset": "digimon/icon/digimonface1123203",
			"attribute": "4",
			"type": "45",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "andiramon",
			"sort_key": "アンティラモン",
			"profile": "'데바(십이신) 디지몬'의 하나로, 토끼를 닮은 모습의 완전체 디지몬. 사성수 디지몬인 청룡몬의 부하로, 상냥한 심성의 소유자. 작은 것을 좋아하고, 매우 아끼기 때문에 그들을 깔아뭉개려는 존재가 나타나면 성격이 일변해 양손을 예리한 도끼로 변화시킨 파오후로 싸운다. 한 번 화가 나면 주위의 적들이 전부 사라질 때까지 가라앉지 않는다. 필살기는 자신을 축으로 회오리처럼 회전해 양손의 파오후로 주위를 절단하는 '아시파트라바나'.",
			"icon_asset": "digimon/icon/digimonface1094504",
			"attribute": "2",
			"type": "26",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "andoromon",
			"sort_key": "アンドロモン",
			"profile": "인간형 사이보그 디지몬. 미숙한 완전체 디지몬 정도는 일격에 쓰러뜨리는 전투력을 보유했다. 안드로몬은 사이보그 디지몬의 프로토타입으로 개발되었으며, 기계를 바탕으로 만든 안드로몬과 생체를 바탕으로 만든 사이보그 ‘나사몬’은 같은 시기에 제조됐다. 그 기술은 메탈그레이몬과 메가드라몬에도 이용됐다. 프로토타입 디지몬이라 의지나 감정이 없고 프로그램된 행동을 충실히 이행한다. 파일 섬의 안드로몬으로부터 얻은 데이터를 기반으로 버전 업된 프로그램이 깔려 있어, 격이 다른 힘을 보유했다. 필살기는 팔 부분에서 발사되는 에너지의 칼날 ‘안드로검’.",
			"icon_asset": "digimon/icon/digimonface1030104",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "angewomon",
			"sort_key": "エンジェウーモン",
			"profile": "아름다운 여성의 모습을 한 대천사형 디지몬. 이전에는 천사형으로 분류되었지만, 그 뛰어난 능력에 의해 대천사형으로 판명되었다. 성숙기의 천사는 6개의 날개를, 완전체의 천사는 8개의 날개를 갖고 있는 것이 특징이다. 성격은 매우 온화하지만, 도리에 어긋나는 악은 용서하지 않으며 상대가 마음을 바꿀 때까지 공격을 거두지 않는다. 그 정신과 파워 덕분에 디지털 월드의 여신적인 존재로 여겨진다. 필살기인 강력한 뇌격 '천국의 화살'은 '천벌'이라는 별명으로도 불린다. 또한, 아름다움과 상냥함으로 가득 찬 필살 광선 '천국의 미소'는 디지몬의 악한 힘이 강하면 강할수록 효과를 발휘한다.",
			"icon_asset": "digimon/icon/digimonface1095504",
			"attribute": "0",
			"type": "70",
			"start_date": "2018/12/14 12:00:00"
		},
		{
			"code": "ankiromon",
			"sort_key": "アンキロモン",
			"profile": "전신이 딱딱한 표피로 뒤덮인 갑룡형 디지몬. 표피가 딱딱할 뿐 아니라 몸의 여러 부분에서 딱딱한 돌기가 솟아 있어 돌진공격 시 뛰어난 파괴력을 자랑한다. 기본적으로 초식계 디지몬이라 저돌적이지는 않지만 결코 겁쟁이는 아니다. 용감한 성격. 필살기는 겉보기와 달리 하늘 높이 뛰어올라 그 거구로 적을 짓밟는 ‘파워 압축’과 꼬리 끝의 철구로 적을 격렬하게 두들기는 ‘꼬리 망치’. 이 공격을 받은 자는 전신의 골격이 산산이 파괴된다.",
			"icon_asset": "digimon/icon/digimonface1051403",
			"attribute": "4",
			"type": "46",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "apokarimon",
			"sort_key": "アポカリモン",
			"profile": "부정적인 상념이 어둠의 파워에 의해 모여 출현한 수수께끼의 디지몬. 아무도 그 정체를 모르며, 그 물체가 디지몬인지조차 해석할 수 없다. 출현 이유는 확실하지 않지만, 혼돈의 전뇌 세계(디지털 월드)를 숙청하고 '무'로 되돌리기 위한 것으로 생각된다. 일설에 따르면 태고의 예언서에 아포카리몬의 출현에 관한 예언이 있다고 한다. 필살기는 무한한 어둠을 발생시켜 모든 것을 '무'로 되돌려 버리는 '암흑(다크니스 존)'. 그 어둠에 휩싸이면 전방위의 방향 감각을 잃고 소멸한다고 한다.",
			"icon_asset": "digimon/icon/digimonface1211306",
			"attribute": "5",
			"type": "127",
			"start_date": "2020-02-07 12:00:00"
		},
		{
			"code": "Aruhwamon",
			"sort_key": "アルファモン",
			"profile": "13마리가 존재한다고 하는 네트워크 보안의 최고위 성기사 \"로열나이츠' 중 하나이다. 성기사이면서 성기사에 대한 억제력을 발휘하는 존재로 알려져 있으며, 평소에는 모습을 드러내지 않는다. 푸른 망토를 두른 \"고고한 은자'라고도 불리며, \"공백의 자리'라 불리는 곳에 위치하는 \"로열나이츠'다. 전투 시에 지난 전투를 순간적으로 되돌리는 궁극의 힘 '알파인포스' 능력을 갖추고 있기 때문에 알파몬의 공격은 순식간에 끝나지만 실제로는 공격을 몇 번 반복했는지 알 수 없다. 이론상 적이 쓰러지는 최후의 일격만을 보게 된다. 양손에서 디지몬 문자의 마법진을 펼쳐 공격과 방어를 한다. 필살기는 마법진의 중심에 꽂힌 빛의 검을 뽑아 적을 꿰뚫는 '성검 그레이더파'와 등의 날개를 펼쳐 날아올라 상공에서 거대한 마법진을 펼쳐 다른 차원에서 전설의 몬스터를 소환하는 '디지털라이즈 오브 소울'.",
			"icon_asset": "digimon/icon/digimonface1097105",
			"attribute": "0",
			"type": "88",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "Aruhwamonouryuuken",
			"sort_key": "アルファモン王竜剣",
			"profile": "알파몬이 펼친 디지몬 문자의 마법진이 작용하면서 오류우몬이 기적적으로 진화해 검으로 변한 모습. 오류우몬은 더 강한 전투력을 추구한 실험체 '프로토타입 디지몬'의 궁극체이며, 검으로 변하면서 모든 전투력이 공격에만 집중하게 된다. 왕룡검을 휘두른다는 것은 이른바 궁극체 디지몬에 내포된 모든 힘을 다루게 된다는 의미로서, 평범한 디지몬은 휘두를 수도 막아낼 수도 없는 검이다.",
			"icon_asset": "digimon/icon/digimonface1195206",
			"attribute": "0",
			"type": "910128",
			"start_date": "2019/12/31 12:00:00"
		},
		{
			"code": "aruhwoosubuidoramonx",
			"sort_key": "アルフォースブイドラモン(X抗体)",
			"profile": "고대 디지털 월드로부터 전해 내려오는 한 '예언' 속에서만 등장하는 전설의 성기사 디지몬. 그 '예언'에는 네트워크의 수호신 '로열나이츠'의 등장이 쓰여 있다. '로열나이츠'라 불리는 디지몬들은 디지털 월드에 가장 큰 위기가 닥치면 '예언'대로 집결할 거라고 한다. 알포스브이드라몬은 '로열나이츠' 중에서도 그 움직임을 따라잡을 존재가 전무할 정도로 빠른 신속의 속도를 자랑한다. 또한, 크롬디지조이트 중에서도 희귀한 최경량의 레어 메탈 '블루디지조이드'로 만든 성스러운 갑옷을 몸에 두르고 하늘을 찢으며 대지를 가른다. 양팔에 장비한 'V 브레이슬릿'에서 무기 '알포스 세이버'와 실드 '텐세그레이트 실드'를 전개한다. 필살기는 가슴의 V자형 아머에서 잇달아 발사되는 광선 '샤이닝 V 포스'.\n■X항체가 알포스브이드라몬의 디지코어에 미치는 영향\n그 신속의 속도는 물론이거니와 자신이 보유한 궁극의 힘 '알포스'가 더욱 강해진다. '알포스'에는 경이로운 치유 능력도 있어 어떤 대미지를 입더라도 즉시 자기 회복한다. 설사 알포스브이드라몬을 잡아 공격을 가하더라도 눈 깜박할 새에 100%의 파워로 반격을 당하게 될 것이다.",
			"icon_asset": "digimon/icon/digimonface1311505",
			"attribute": "0",
			"type": "88",
			"start_date": "2021-01-15 12:00:00"
		},
		{
			"code": "arumazimon",
			"sort_key": "アルマジモン",
			"profile": "딱딱한 갑주로 온몸을 감싼 포유류형 디지몬. 느긋하고 애교 있는 성격이지만 조금 부산스러운 게 옥에 티. 아르마몬은 브이몬 등과 마찬가지로 고대 종족의 후예이기 때문에 특수한 아머 진화가 가능하다. 특기는 긴 앞발의 손톱으로 적을 공격하는 ‘박박 긁기’. 필살기는 몸을 둥글게 말아 적에게 돌진하는 ‘몸통 구르기’.",
			"icon_asset": "digimon/icon/digimonface1016202",
			"attribute": "4",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "atoraakabuterimon",
			"sort_key": "アトラーカブテリモン",
			"profile": "열대 네트워크 에어리어 내에서 발견된 캅테리몬의 진화종. 크기는 캅테리몬의 약 1.5배로, 곤충형 중에서도 상당히 큰 편이다. 푸른 아트라캅테리몬과 같은 종으로 동일하게 주력 무기인 뿔의 강도가 비약적으로 높아졌으나, 비행 능력은 이 아트라캅테리몬이 더 뛰어난 듯하다. 또한, 어깨 부분에 근육이 붙어 격투 능력도 상승했다. 생존 본능 이외에 약한 것을 지키려는 성질이 확인되었으며, 그 행동은 마치 기사처럼 보이기도 한다. 필살기는 거대한 뿔로 적을 꿰뚫는 ‘뿔치기’.",
			"icon_asset": "digimon/icon/digimonface1043304",
			"attribute": "0",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "atoraakabuterimondeziado20th",
			"sort_key": "アトラーカブテリモン[デジアド20th]",
			"profile": "열대 네트워크 에어리어 내에서 발견된 캅테리몬의 진화종. 크기는 캅테리몬의 약 1.5배로, 곤충형 중에서도 상당히 큰 편이다. 푸른 아트라캅테리몬과 같은 종으로 동일하게 주력 무기인 뿔의 강도가 비약적으로 높아졌으나, 비행 능력은 이 아트라캅테리몬이 더 뛰어난 듯하다. 또한, 앞다리 부분에 근육이 붙어 격투 능력도 상승했다. 생존 본능 이외에 약한 것을 지키려는 성질이 확인되었으며, 그 행동은 마치 기사처럼 보이기도 한다. 필살기는 거대한 뿔로 적을 꿰뚫는 '뿔치기'. [디지몬 어드벤처 20주년 기념]",
			"icon_asset": "digimon/icon/digimonface1110304",
			"attribute": "0",
			"type": "28",
			"start_date": "2119/02/21 12:00:00"
		},
		{
			"code": "baadoramon",
			"sort_key": "バードラモン",
			"profile": "타오르는 불꽃을 두른 거대새형 디지몬. 메라몬과 마찬가지로 인터넷 방어벽인 '파이어 월'에서 태어난 디지몬으로, 거대한 날개로 하늘을 누빈다. 호전적인 성격은 아니지만, 덤벼드는 적에게는 흉포하게 반격한다. 필살기는 날개를 펄럭여 깃털을 유성처럼 날려 보내는 ‘메테오 윙’.",
			"icon_asset": "digimon/icon/digimonface1047303",
			"attribute": "0",
			"type": "45",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "babumon",
			"sort_key": "バブモン",
			"profile": "언뜻 보기에 평범한 옅은 연두색 거품처럼 보이지만, 자유롭게 행동하며 여러 표정을 보여주는 거품형 디지몬. 표면이 아직 굳지 않아 방어력이 거의 없는 거나 마찬가지. 전투에는 적합하지 않다. 입에 문 공갈 젖꼭지처럼 생긴 부분에서 작은 거품을 발생시켜 끝없이 증식한다. 그 증식 성질이 과거 컴퓨터 바이러스 개발에 이용될 뻔했으나, 생명력이 너무 약해 다행히 실행되지 않았다. 연약한 목숨이지만 열심히 살아가는 사랑스러운 아기 디지몬. 몸속에서 끈적한 거품을 뿜어내 적의 움직임을 봉인하고  그 사이에 도망치는 것이 특기다.",
			"icon_asset": "digimon/icon/digimonface1003200",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "baihuumon",
			"sort_key": "バイフーモン",
			"profile": "디지털 월드를 수호하는 사성수 디지몬의 하나로, 서방을 수호하며 강철 속성을 갖고 있다. 신화의 시대부터 계속 군림해 왔으며, 다른 사성수 디지몬과 마찬가지로 전설 속의 존재로 신에 필적할 정도로 강하다고 한다. 또한, 사성수 디지몬 중 가장 젊지만, 파워는 4마리 중 최고다. 그 불사와 절대적인 파워는 12개의 디지코어에서 탄생했다고 한다. 백호몬은 중립적인 존재지만 청룡몬처럼 기본적으로 아군이 되는 존재는 아니다. 필살기는 입에서 파동을 내뿜어 적을 금속으로 만들어 버리는 '금강'. 이 기술에 걸리면 움직이지 못한 채 몸이 녹슬어 썩어 없어질 때까지 죽지 못한다.",
			"icon_asset": "digimon/icon/digimonface1259305",
			"attribute": "2",
			"type": "26",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "bakemon",
			"sort_key": "バケモン",
			"profile": "하얀 천을 뒤집어쓴 유령 디지몬. 어둠에서 태어난 사악한 존재로, 고스몬이 빙의한 컴퓨터는 순식간에 시스템이 파괴되고 만다. 천 안에 뭐가 있는지는 수수께끼에 싸여 있으며, 본체의 그림자가 블랙홀이라는 설도 있다. 전투력이 높지 않아 직접 공격은 적합하지 않다. 필살기 ‘유령손톱’은 붙잡은 적을 지옥으로 끌고 간다. 또한, 강력한 저주를 거는 ‘악마의 유혹’에 걸리면 정신력이 약한 적은 몇 초 만에 목숨을 잃는다.",
			"icon_asset": "digimon/icon/digimonface1034203",
			"attribute": "1",
			"type": "58",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "bakumon",
			"sort_key": "バクモン",
			"profile": "꿈을 먹는 환수로 알려진 버그 모양의 디지몬. 뇌파를 감지하는 의학용 컴퓨터에서 발생한 디지몬으로 여겨지며, 인간의 렘수면 상태의 데이터가 영양분인 듯하다. 최근 연구에서는 특히 악몽이나 악질적인 컴퓨터 바이러스를 소거하는 능력을 갖고 있는 것으로 판명되었다. 또한, 빨아들인 악몽이나 바이러스를 정상적으로 변환시키는 능력을 갖고 있어 성스러운 디지몬으로 여겨진다. 그 신성함과 특수한 능력도 앞다리에 붙어 있는 '홀리링'과 어떤 관련이 있어 보인다. 필살기는 빨아들인 악몽을 순식간에 방출해 상대를 공포로 몰아넣는 '악몽 퍼레이드'. 퍼펙트 디지몬인 '디지타몬'과 동일한 기술이지만 테이파몬과의 관계는 수수께끼에 싸여 있다.",
			"icon_asset": "digimon/icon/digimonface1319202",
			"attribute": "0",
			"type": "26",
			"start_date": "2121-01-29 12:00:00"
		},
		{
			"code": "bandemon",
			"sort_key": "ヴァンデモン",
			"profile": "어둠의 술법으로 되살아나 강대한 힘을 손에 넣은 언데드 디지몬의 왕. 원래 컴퓨터 데이터를 흡수해서 파괴하는 흉악한 컴퓨터 바이러스였다. 파괴한 데이터를 악질적인 컴퓨터 바이러스로 부활시키는 능력을 가지고 있었다. 매우 잔인하고 교활하여 상대하기 까다로운 디지몬이다. 단, 이 힘은 밤에만 온전하게 발휘할 수 있으며, 낮에는 힘이 반감된다고 한다. 필살기는 무수한 박쥐를 조종해 적을 기습하는 ‘악몽의 발톱’.",
			"icon_asset": "digimon/icon/digimonface1006304",
			"attribute": "1",
			"type": "34",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "bantyoogooremon",
			"sort_key": "バンチョーゴーレモン",
			"profile": "감정이 없는 보통 록몬과는 달리 자신의 의지로 행동하는 광물형 디지몬으로 반쵸 중 하나. 당당한 풍채로 어떤 상황에도 휩쓸리지 않고 누구에게나 엄격하며, 어리광은 티끌만큼도 허용하지 않는다. 자신도 파워산 깊숙이 매우 가혹한 환경에서 엄격하게 수행하고 있다.\n도움을 청하는 타인의 부름에 응하는 일은 거의 없지만 주먹을 겨룬 친구가 궁지에 몰리면 홀연히 나타나 도와주는, 많은 수수께끼에 둘러싸인 디지몬이다. 압도적인 파워로 불리한 전황을 단숨에 뒤엎어 승리를 거둔다.\n필살기는 오른손으로 적을 거머쥐고 망치를 내던지듯 멀리 날려 보내는 '천파 돌리기'와 복부의 한적혼에서 발사한 빔을 폴링 스톤즈에 반사시켜 광범위하게 공격하는 '한적 더스트', 그리고 크롬디지조이드 합금조차 가루로 만들어 버린다는 왼손의 거대한 굴삭기로 적을 꿰뚫는 '세굴 클로 드릴'이다.",
			"icon_asset": "digimon/icon/digimonface1285205",
			"attribute": "1",
			"type": "54",
			"start_date": "2020-10-15 12:00:00"
		},
		{
			"code": "bantyooreomon",
			"sort_key": "バンチョーレオモン",
			"profile": "자신이 믿는 '정의'에만 충실한 수인형 디지몬. 치열한 강호와의 싸움에도 '좌절'하지 않고 승리를 거듭한 디지몬만 '반쵸'의 칭호를 받을 수 있다고 전해지며, 디지털 월드 관측 사상, 이 칭호를 받은 디지몬은 5마리밖에 확인되지 않았다. 철저히 자신의 '정의'만을 따르며, 그 '정의'를 막아서면 로열나이츠나 3대 천사라 불리는 존재조차 '악'으로 규정하고, 배제해야 할 적으로 인식한다. 어깨에 걸치고 있는 'GAKU-RAN(가쿠란)'은 적의 물리 공격을 89.9% 무효화하는 방어 기능을 갖고 있다. 필살기는 단도 '남혼'이 펼치는 '사자라왕점'과 극한까지 날을 세운 기합을 주먹에 실어 날리는 '플래시 반쵸 펀치'.",
			"icon_asset": "digimon/icon/digimonface1104205",
			"attribute": "0",
			"type": "42",
			"start_date": "2019-02-08 12:00:00"
		},
		{
			"code": "bantyooririmon",
			"sort_key": "バンチョーリリモン",
			"profile": "진홍색 특공복을 걸친 요정형 디지몬. 릴리몬이었던 시절의 화려했던 꽃잎은 어두운색에 물들어 예전의 가련한 인상은 찾아보기 힘들다. 약육강식의 디지털 월드에서 약자를 위해 싸운다는 신념 하에 흉포한 디지몬의 공격에서 많은 이들을 구해냈다. '반쵸'의 칭호를 얻어 착용한 특공복은 그 신념을 관철한 증거이다. 무기인 요요를 조종하는 필살기가 많으며, 공간과 함께 적을 베어내는 '앱솔루트 테리터리', 적에게 돌진해 빨아 당기는 '나이트메어 어셈블', 화려한 발로 순간의 발차기를 펼치는 '트윈 페탈'이 있다.",
			"icon_asset": "digimon/icon/digimonface1234405",
			"attribute": "2",
			"type": "33",
			"start_date": "2020-04-07 12:00:00"
		},
		{
			"code": "baohakkumon",
			"sort_key": "バオハックモン",
			"profile": "헉몬이 엄격한 단련을 통해 보기 드문 전투 감각을 익히면서 정신력과 기술, 체력 모두 성장한 모습. 더 높은 단계를 목표로, 끊임없는 단련과 강적과의 전투를 통해 전투 경험도 축적하여 싸울수록 진화하는 전투의 달인이다. 성장하면서 로열나이츠를 향한 의지도 강해졌으며, 자신이 해야 할 일은 누군가의 말이 아니라 스스로 보고 생각해서 결정한다는 것이 신조이다. 필살기는 모든 것이 강화되어 손톱으로 베어내는 '피프 크로스', 꼬리의 칼을 축으로 회전시켜 돌격하는 '틴 블레이드', 요격에도 사용할 수 있는 '번 플레임'으로 그 위력이 현저하게 강해졌다. 나아가 양다리의 날카로운 칼을 활용한 '드라그레 스파이커'로 적을 양단한다.",
			"icon_asset": "digimon/icon/digimonface1176203",
			"attribute": "2",
			"type": "16",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "barodvurumon",
			"sort_key": "ヴァロドゥルモン",
			"profile": "상공 40,000미터의 성층권에 서식하는 환상의 성조형 디지몬. 6개의 거대한 날개를 갖고 있으며, 가장 큰 날개를 펼치면 그 길이가 30미터에 달한다. 천공의 수호자로 전해지며, 디지털 월드가 창조되었을 무렵부터 존재한 고대종 디지몬이라고 한다. 발두르몬의 깃털은 항상 성스러운 빛 '퍼지 샤인'을 발하며, 사악한 사념이 깃든 공격을 100% 무력화시키는 배리어로서 몸에 두르고 있다. 필살기는 '퍼지 샤인'의 정화의 빛을 최대로 증폭시켜 발사하는 '오로라 언듈레이션'. 이 기술은 별조차도 파괴시킬 정도의 위력을 갖고 있다고 하며, 광속으로 발사되기 때문에 회피는 거의 불가능하다.",
			"icon_asset": "digimon/icon/digimonface1312505",
			"attribute": "0",
			"type": "77",
			"start_date": "2021-01-21 12:00:00"
		},
		{
			"code": "barubamon",
			"sort_key": "バルバモン",
			"profile": "긴 수염을 기른 노인 모습의 마왕형 디지몬으로 ‘칠대마왕 디지몬’ 중 하나다. 악마의 소굴인 다크 에어리어의 중심부에서 타락천사형 디지몬들을 부려 온갖 악행을 저지른다. 네트워크상에 존재하는 다양한 보물에 집착하며, 욕심을 채우기 위해 수단을 가리지 않는다. 보물 하나를 위해 디지몬을 죽이는 탐욕스럽고 잔인한 성격이다. 타락천사형 디지몬 외에 궁극체 디지몬조차 간단히 조종할 수 있는 칠대마왕 중 으뜸가는 교활한 책략가이기도 하다. 필살기는 디지몬을 한번 들어가면 살아 돌아올 수 없는 지옥으로 끌어들여 타락시키는 악마의 지팡이 ‘데스 루어’와 다크 에어리어의 사악한 에너지를 단숨에 방출해 모든 것을 불태워버리는 ‘판데모니엄 로스트’. 묘티스네오몬의 필살기 ‘판데모니엄 플레임’조차도 이 기술에 비하면 극히 적은 에너지에 불과하다.",
			"icon_asset": "digimon/icon/digimonface1033305",
			"attribute": "1",
			"type": "86",
			"start_date": "2018/11/22 12:00:00"
		},
		{
			"code": "barukirimon",
			"sort_key": "ヴァルキリモン",
			"profile": "북유럽의 신화에도 등장하는 전사형 디지몬. 데리고 다니는 황금새 '프레이야'가 위험이 닥치면 알려 준다. 또한, 입고 있는 번쩍이는 갑옷에서 오로라를 발생시켜 싸움에 패한 용자의 데이터를 재생해 새로운 디지몬알로 환원한다고 전해진다. 질풍처럼 나타나 눈에 보이지 않는 빠른 속도로 적을 베어내는 속도의 주인이다. 필살기는 휘두르면 상대가 얼어붙어 생명 활동이 정지되는 절대영도의 마검 '펜리르 소드'와 백발백중 화살인 '아우르반딜 화살'.",
			"icon_asset": "digimon/icon/digimonface1139305",
			"attribute": "4",
			"type": "75",
			"start_date": "2019/07/04 12:00:00"
		},
		{
			"code": "baziramon",
			"sort_key": "ヴァジラモン",
			"profile": "'데바(십이신) 디지몬'의 하나로, 소를 닮은 모습의 완전체 디지몬. 사성수 디지몬인 현무몬의 부하로 육체적, 정신적으로 더 높은 단계에 이르기 위해 노력하는 구도자. 무사의 의를 중시하고, 비겁하거나 유약한 행동을 혐오하는 성격이다. 단련된 완력은 데바 중 최고이며, 허리에 찬 거대한 보검(파오첸) 두 자루를 가뿐히 휘두른다. 필살기는 앞다리와 상체를 이용해 두 자루의 보검으로 지면을 쳐서 전방 50미터에 걸쳐 균열을 일으키는 '로다'. 이때 땅속에서 발생한 충격파에 의해 날아간 바위도 주위에 대미지를 가한다.",
			"icon_asset": "digimon/icon/digimonface1264104",
			"attribute": "0",
			"type": "26",
			"start_date": "2120-04-16 12:00:00"
		},
		{
			"code": "beamon",
			"sort_key": "ベアモン",
			"profile": "뒤로 돌려쓴 모자가 트레이드 마크인 작은 곰 모습의 짐승형 디지몬. 약간 겁쟁이인 면도 있지만 다른 디지몬과 금방 친해진다. 그러나 일단 싸움이 시작되면 어떤 공격에도 싸움을 멈추지 않는 뛰어난 체력과 근성을 갖고 있어 매우 의지가 되는 존재다. 그 몸에 감춰진 격투 능력은 매우 강하며, 특히 펀치의 파괴력이 강하기 때문에 자신의 주먹이 다치지 않도록 가죽 벨트를 감고 있을 정도이다. 필살기는 상대의 안쪽을 파고들어 정권 지르기를 힘껏 내지르는 '아기곰돌격권'.",
			"icon_asset": "digimon/icon/digimonface1259302",
			"attribute": "0",
			"type": "21",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "beedamon",
			"sort_key": "ベーダモン",
			"profile": "머나먼 우주 끝에서 온 것처럼 생긴 우주 인형 디지몬. 하지만 실제로는 식물의 열매에서 태어났다는 소문이 있다. 거대한 머리와 문어 같은 하반신에서는 상상할 수 없는 무서운 공격력을 가지고 있다. 손에 든 광선 총에서 발사되는 외계인 광선도 위협적이지만 필살기 ‘외계인 키스’는 적을 무력화하는 무서운 기술이다.",
			"icon_asset": "digimon/icon/digimonface1003204",
			"attribute": "1",
			"type": "83",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "benomubandemon",
			"sort_key": "ヴェノムヴァンデモン",
			"profile": "동물의 하반신과 벌레 같은 외피의 상반신을 가진 마수로 어둠의 왕 묘티스몬이 진화한 진정한 모습. 숨겨진 힘을 해방한 베놈묘티스몬에게 남은 것은 파괴와 살육 충동뿐이다. 이성과 지성을 중시하는 신사적인 묘티스몬은 이 추악한 모습으로 변하기를 꺼린다. 필살기는 적의 체내에 구성 데이터를 모두 파괴하는 컴퓨터 바이러스를 주입해 기능을 멈추게 만드는 ‘독약 먹이기’.",
			"icon_asset": "digimon/icon/digimonface1007305",
			"attribute": "1",
			"type": "37",
			"start_date": "2018/10/24 12:00:00"
		},
		{
			"code": "beriarubandemon",
			"sort_key": "ベリアルヴァンデモン",
			"profile": "묘티스몬의 최종 형태라고 하는 마왕형 디지몬. 오직 힘만 추구하다가 짐승처럼 지성을 잃어버린 베놈묘티스몬과는 달리 지성을 겸비하며, 모든 면에서 베놈묘티스몬을 뛰어넘는 데 성공했다. 잔학무도하고 냉혹한 성격이며, 자신의 욕망을 위해서는 수단을 가리지 않는다. 좌우의 어깨에는 각각 생체포인 '소돔'과 '고모라'가 기생하고 있다. 필살기는 양어깨의 소돔과 고모라에서 발사되는 초고열선 '판데모니엄 플레임'.",
			"icon_asset": "digimon/icon/digimonface1203305",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-01-21 12:00:00"
		},
		{
			"code": "beruhwemonrm",
			"sort_key": "ベルフェモンRM",
			"profile": "벨페몬은 천 년에 한 번의 주기로 오랜 잠에서 깨어나 본래의 모습을 되찾는다고 한다. 잠에서 깨어난 벨페몬은 분노의 화신이 되어 눈에 띄는 모든 대상을 파괴한다. 벨페몬: 레이지 모드의 포효를 듣기만 해도 완전체 이하의 디지몬은 데이터가 분해되어 즉사하는 것으로 알려져 있으며, 궁극체 디지몬이라도 무사할 수 없다. 필살기는 몸에 휘감은 사슬에서 발하는 검은 불꽃 '람프란투스'와 지옥의 불꽃을 두른 손톱에서 반복되는 참격 '기프트 오브 다크니스'. 또한, 칠대마왕의 칭호를 받은 디지몬에게 매장된 디지몬의 데이터는 윤회전생하지 않고, 다크 에어리어의 중심으로 보내져 마왕들의 피와 살이 된다.",
			"icon_asset": "digimon/icon/digimonface1233306",
			"attribute": "1",
			"type": "86",
			"start_date": "2020/04/16 12:00:00"
		},
		{
			"code": "beruhwemonsm",
			"sort_key": "ベルフェモンSM",
			"profile": "다크 에어리어의 최심부에 봉인되어 있다고 하는 마왕 디지몬. 지나치게 강대한 힘 때문에 디지털 월드의 시스템에 의해 데이터가 수면 상태가 되었다고 전해지지만, 진위는 확실치 않다. 깊이 잠들어 있어 스스로 공격할 수는 없지만 숨소리만으로도 디지몬에게 대미지를 가할 수 있다. 따라서 벨페몬: 슬립 모드가 잠들어 있는 동안 쉽게 습격할 수는 없을 것이다. 필살기는 편안한 숨소리에서 발동하는 '이터널 나이트메어'와 몸에 휘감은 사슬에서 발하는 검은 불꽃 '람프란투스'. 잠이 부족하다면 영원한 잠을 약속해주는 '이터널 나이트메어'를 추천한다.",
			"icon_asset": "digimon/icon/digimonface1238405",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-03-31 12:00:00"
		},
		{
			"code": "beruzebumon",
			"sort_key": "ベルゼブモン",
			"profile": "수많은 악마형 디지몬을 통솔할 수 있는 능력이 있으면서도 언제나 홀로 행동하는 마왕형 디지몬. ‘칠대마왕 디지몬’의 일원으로 마음만 먹으면 ‘나이트메어 솔저스’의 정점에 설 수 있다는 소문이 있으나 그런 베르제브몬조차도 능가하는 마왕형 디지몬도 존재한다고 한다. 애용하는 산탄총 ‘베렌헤나’를 들고 거대한 오토바이형 머신 ‘베히모스’와 함께 전장을 누빈다. 냉혹하며 무자비한 성격으로 자존심이 매우 강하지만 결코 집단을 이루거나 약자를 공격하지 않는다. 특기는 날카로운 갈고리를 휘둘러 적을 베는 '어둠의 손톱'. 필살기는 두 자루의 산탄총을 연사하는 ‘더블 임팩트’다.",
			"icon_asset": "digimon/icon/digimonface1045205",
			"attribute": "1",
			"type": "86",
			"start_date": "2018/10/31 12:00:00"
		},
		{
			"code": "beruzebumonbm",
			"sort_key": "ベルゼブモンBM",
			"profile": "힘과 정신을 극한까지 높인 궁극의 마왕. 사악하게 진화한 경우와는 달리 보다 안정된 정신 상태를 유지하며, 흉흉했던 3개의 적안은 녹색으로 바뀌었다. 평상시보다 압도적인 파워와 속도를 발휘하며, 등에는 4개의 칠흑의 날개가 달려 있다. 이 모습으로 변한 베르제브몬에게는 그 누구도 대적할 수 없다고 한다. 블래스터와 일체화된 오른팔에서는 강렬한 에너지파를 발사해 모든 것을 원자 분해해 버린다. 특기는 오른팔의 블래스터에서 파괴의 파동을 발사하는 '데스 슬링거'. 필살기는 전방에 마법진을 그리고 그 중심을 향해 파괴의 파동을 날리는 '카오스 플레어'.",
			"icon_asset": "digimon/icon/digimonface1220115",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-02-29 12:00:00"
		},
		{
			"code": "beruzebumonX",
			"sort_key": "ベルゼブモン(X抗体)",
			"profile": "수많은 악마형 디지몬을 통솔할 수 있는 능력이 있으면서도 언제나 홀로 행동하는 마왕형 디지몬. '칠대마왕 디지몬'의 일원으로 마음만 먹으면 어둠의 군단 '나이트메어 솔저스'의 정점에 설 수 있다는 소문이 있으나 그런 베르제브몬조차도 능가하는 마왕형 디지몬도 존재한다고 한다. 애용하는 산탄총 '베렌헤나'를 들고 거대한 오토바이형 머신 '베히모스'와 함께 전장을 누빈다. 냉혹하며 무자비한 성격으로 자존심이 매우 강하지만 결코 집단을 이루거나 약자를 공격하지 않는다. 특기는 날카로운 갈고리를 휘둘러 적을 베는 '어둠의 손톱'. 필살기는 두 자루의 산탄총을 연사하는 '더블 임팩트'다.\n■X항체가 베르제브몬의 디지코어에 미치는 영향\nX항체에 의해 베르제브몬의 데이터가 변형된 결과, 형태가 자유자재로 변하는 홍련의 불꽃 '엘: 에반헬리오'를 명계 '다크 에어리어'로부터 소환하는 능력을 손에 넣었다. 엘: 에반헬리오는 다크 에어리어에 떨어진 죄인의 영혼을 심판하고, 구제하기 위해 이용되는 자유의사가 깃든 불꽃이다. 본래라면 마왕형인 베르제브몬은 디지코어와 함께 소멸되어야 할 것이다. 그러나 X항체를 갖게 되면서 베르제브몬은 그 불꽃에 불타지 않고 엘: 에반헬리오의 자유의사를 억눌러 자신의 능력으로 조종할 수 있게 된다고 한다. 베렌헤나에서 엘: 에반헬리오를 마탄으로 발사하는 '글러트니 플레어'는 마치 불꽃이 적을 집어삼킨 듯 흔적도 없이 데이터를 불태워 버린다. 아울러 글러트니 플레어를 폭식의 관으로 위력을 응축해 날리는 일격 '세븐즈 풀 클러스터'를 갖추었다.",
			"icon_asset": "digimon/icon/digimonface1299305",
			"attribute": "1",
			"type": "86",
			"start_date": "2020-11-30 12:00:00"
		},
		{
			"code": "betamon",
			"sort_key": "ベタモン",
			"profile": "네발로 걷는 양서류형 디지몬. 온화하고 얌전하지만, 화가 나면 100만 볼트 이상의 전류를 뿜어 적을 공격하는 ‘전기 쇼크’를 사용한다.",
			"icon_asset": "digimon/icon/digimonface1037302",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "beziimon",
			"sort_key": "ベジーモン",
			"profile": "길게 뻗은 덩굴과 큰 입을 가진 식충식물형 디지몬. 입에서 나는 달콤한 향기에 이끌린 소형 디지몬을 촉수처럼 생긴 기다란 덩굴로 잡아채는 흉악한 디지몬이지만, 공격력이 약해 대형 디지몬에게는 적수가 되지 않는다. 베지몬이 성장하면 꽃을 피워 열매를 맺는다.",
			"icon_asset": "digimon/icon/digimonface1046103",
			"attribute": "1",
			"type": "65",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "bikaraaramon",
			"sort_key": "ヴィカラーラモン",
			"profile": "'데바(십이신) 디지몬'의 하나로, 돼지를 닮은 모습의 완전체 디지몬. 사성수 디지몬인 현무몬의 부하로 항상 히죽히죽 웃으며 매사를 한 걸음 떨어져 바라보는 방관자 타입. 눈을 뜬 채 잠드는 것이 특기인데, 심하게 코를 골고 이를 갈아서 수면 중이라는 사실이 금방 들통난다. 입에서 뿜어내는 빛의 고리는 보륜(파오란)이라 불리며 그 색에 따라 효능이 다르다. 청색 보륜은 적을 옭아매고, 황색 보륜은 원반이 되어 사물을 실을 수 있으며, 녹색 보륜을 통과하면 상처가 순식간에 치료되는 등 다양한 능력이 있다. 필살기는 적색 보륜으로 적을 꿰뚫는 '스카라'.",
			"icon_asset": "digimon/icon/digimonface1275204",
			"attribute": "0",
			"type": "26",
			"start_date": "2120-07-29 12:00:00"
		},
		{
			"code": "boobomon",
			"sort_key": "ヴォーボモン",
			"profile": "단단하고 뜨거운 광석으로 이루어진 디지몬. 양팔에 날개가 있어 몇 초 정도는 날 수 있지만, 금방 녹초가 되어 버린다. 매우 정열적이어서 흥분할수록 뿔과 발톱의 열이 높아진다.\n필살기는 작지만 뜨거운 화염을 입에서 내뿜는 '프티 플레임'.",
			"icon_asset": "digimon/icon/digimonface1277402",
			"attribute": "1",
			"type": "3162",
			"start_date": "2020-09-15 12:00:00"
		},
		{
			"code": "boruhumon",
			"sort_key": "ヴォルフモン",
			"profile": "전설 속 십투사의 힘이 깃든 빛의 능력을 지닌 디지몬. 신체 각 부에 있는 연보랏빛 파츠는 성스러운 빛이 봉인된 세인트 애미시스트(성자수정). 애미시스트는 성스러운 빛에 의해 선한 마음일 때는 강한 경도를 유지하지만 소유자가 악한 마음을 먹는 순간 물러져 버린다. 자신의 믿음을 위해 생명을 바치는 기사도 정신의 소유자로, 도리에 어긋난 짓을 싫어한다. 볼프몬 자신은 과묵하고 타인과의 교류를 별로 좋아하지 않기 때문에 차가운 인상을 주기 쉽지만 실제로는 상냥한 마음씨의 전사. 필살기는 빛의 검 '리히트 슈베어트'로 상대를 반으로 가르는 '리히트 지거'와 두 자루의 '리히트 슈베어트'를 연결해 다수를 베어내는 '츠바이 지거'.",
			"icon_asset": "digimon/icon/digimonface1122203",
			"attribute": "3",
			"type": "75",
			"start_date": "2019/04/30 12:00:00"
		},
		{
			"code": "borukenikkudoramon",
			"sort_key": "ヴォルケニックドラモン",
			"profile": "마그마 속을 헤엄치는 용으로 알려진 디지몬. 땅속을 이동하는 디지몬도 도달하지 못할 정도로 땅속 깊은 곳에 있다고 한다. 일부 연구자 중에는 볼케닉드라몬이 디지털 월드가 탄생한 순간부터 땅속 깊은 곳에서 세계를 지탱해 왔을지도 모른다고 주장하는 이도 있다. 볼케닉드라몬이 지상에 등장한다면 그것은 디지털 월드에 어떤 위기가 닥쳤다는 뜻일지도 모른다.\n필살기는 작열하는 불꽃을 입에서 내뿜는 '볼케닉 플레어'. 볼케닉드라몬이 불태운 땅은 다시는 소생하지 못한 채 영원히 생물이 살 수 없는 불모지가 된다. 그리고 전신에서 마그마보다 뜨거운 작열하는 불꽃을 뿜어내면서 적을 들이받는 '글라이드 블레이즈'가 있다.",
			"icon_asset": "digimon/icon/digimonface1277405",
			"attribute": "1",
			"type": "74",
			"start_date": "2020-09-15 12:00:00"
		},
		{
			"code": "borutomon",
			"sort_key": "ボルトモン",
			"profile": "안드로몬과 같은 시기에 만들어진 프로토타입 사이보그 디지몬. 기계를 바탕으로 만든 안드로몬과 달리 생체에 기반해 만든 나사몬은 감정과 우수한 파워를 가졌으나, 제어가 어려운 탓에 폭주하여 어둠 속에 매장되었다. 자신의 존재를 부정당해 슬퍼하며 어둠 속을 헤매는 비운의 디지몬이다. 필살기는 거대한 배틀 액스를 가볍게 휘둘러 공격하는 ‘토마호크 슈타이너’.",
			"icon_asset": "digimon/icon/digimonface1050105",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "botamon",
			"sort_key": "ボタモン",
			"profile": "태어난 지 얼마 안 된 디지털 몬스터. 슬라임 상태의 몸에는 검은 솜털이 빽빽하게 나 있다. 태어난 지 얼마 안 돼 싸울 수는 없지만, 입에서 거품 같은 것을 뿜어내 적을 위협한다.",
			"icon_asset": "digimon/icon/digimonface1010100",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "buidoramon",
			"sort_key": "ブイドラモン",
			"profile": "넓은 디지털 월드에서도 폴더 대륙에만 존재한다는 환상의 고대종 디지몬. 매우 귀중한 존재로 폴더 대륙에서도 거의 만나볼 수 없다. 또한, 브이드라몬을 길들인 디지몬 테이머도 한 명밖에 없다고 한다. 가슴의 ‘V’ 무늬에서 이름을 땄다는 점 외에는 모든 것이 수수께끼에 싸여 있으며, 왠지 개와 혼동하는 사람이 많다. 성숙기 중에서도 뛰어난 공격력을 자랑하며, 궁지에 몰리면 완전체 이상의 힘을 발휘한다. 필살기는 입에서 뜨거운 열선을 쏘는 ‘브이브레스 애로우’.",
			"icon_asset": "digimon/icon/digimonface1002103",
			"attribute": "0",
			"type": "49",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "buimon",
			"sort_key": "ブイモン",
			"profile": "새로 발견된 신종 디지몬. 디지털 월드 창세기에 번영했던 종족의 후예로, 디지멘탈을 사용하여 \"유사 진화\"인 ‘아머 진화’를 할 수 있다. 특히 브이몬은 뛰어난 전투 종족으로 강력한 힘이 잠들어 있어 아머 진화를 하면 폭발적인 능력을 발휘한다. 장난꾸러기지만, 정의감이 강한 일면도 있다. 특기는 양팔을 빙글빙글 휘둘러 상대를 공격하는 ‘붕붕 펀치’, 필살기는 강렬한 박치기로 상대를 쓰러뜨리는 ‘브이몬 헤딩’.",
			"icon_asset": "digimon/icon/digimonface1002102",
			"attribute": "4",
			"type": "36",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "buimongooguru",
			"sort_key": "ブイモン[ゴーグルver]",
			"profile": "새로 발견된 신종 디지몬. 디지털 월드 창세기에 번영했던 종족의 후예로, 디지멘탈을 사용해 '유사 진화'인 '아머 진화'를 할 수 있다. 특히 브이몬은 뛰어난 전투종족으로 강력한 힘이 잠들어 있어 아머 진화를 하면 폭발적인 능력을 발휘한다. 장난꾸러기지만, 정의감이 강한 일면도 있다. 특기는 양팔을 빙글빙글 휘둘러 상대를 공격하는 '붕붕 펀치'. 필살기는 강렬한 박치기로 상대를 쓰러뜨리는 '브이몬 헤딩'. 신뢰하는 파트너에게서 고글을 빌려 쓰고 있다.",
			"icon_asset": "digimon/icon/digimonface1207102",
			"attribute": "4",
			"type": "36",
			"start_date": "2020-01-21 12:00:00"
		},
		{
			"code": "burakkukingunumemon",
			"sort_key": "ブラックキングヌメモン",
			"profile": "어둠의 쓰레기 데이터 계에서 왕의 지위를 확립한 연체형 디지몬. 필살기는 ‘다크 퓨필’.",
			"icon_asset": "digimon/icon/digimonface1037304",
			"attribute": "1",
			"type": "51",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "burakkumegaroguraumon",
			"sort_key": "ブラックメガログラウモン",
			"profile": "블랙그라우몬이 진화한 완전체 사이보그형 디지몬. 블랙그라우몬과 마찬가지로 바이러스종의 성질을 더욱 짙게 나타내며, '검은 파괴룡'이라 불린다. 상반신은 최강의 금속인 \"크롬디지조이드\"로 메탈화되어 있고 양어깨에 붙어 있는 두 개의 버니어로 비행할 수 있다. 또한, 등에서 뻗어 나오는 띠처럼 보이는 것은 자유자재로 늘었다 줄었다 하며 적을 꿰뚫을 수도 있다. 특기는 양팔의 펜듈럼 블레이드로 적을 찢어버리는 '양날검'. 필살기는 양 가슴의 포문에서 원자 레벨로 적을 파괴하는 '원자포'.",
			"icon_asset": "digimon/icon/digimonface1169104",
			"attribute": "1",
			"type": "23",
			"start_date": "2019/09/30 12:00:00"
		},
		{
			"code": "burakkuteirumon",
			"sort_key": "ブラックテイルモン",
			"profile": "새까만 털이 인상적인 바이러스종 가트몬. 완전히 악에 물들어 어둠 속에서 살아간다. 가트몬의 변종인 블랙가트몬은 매우 드물게 태어나 개체 수가 적다고 한다. 또한, 자존심이 강하고 심술궂어서 약한 자를 괴롭히는 걸 즐기는 문제아. 주로 타락천사형으로 진화하는 암흑계 디지몬이다. 필살기는 가트몬과 마찬가지로 ‘고양이 주먹’.",
			"icon_asset": "digimon/icon/digimonface1064303",
			"attribute": "1",
			"type": "37",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "burakkuwoogureimon",
			"sort_key": "ブラックウォーグレイモン",
			"profile": "'칠흑의 용전사'로서 경외의 대상인 바이러스종 워그레이몬. 바이러스 버스터즈인 워그레이몬과는 신조와 주의 모두 정반대지만, 그 나름의 '정의'를 위해 존재하고 있다. 비겁하거나 비열한 짓을 싫어하고, 같은 바이러스종이라도 저속한 디지몬은 동료로 여기지 않는다. 어떤 경위로 바이러스화 되었는지는 수수께끼이며, 등에 장착한 '브레이브 실드'에는 용기의 문장이 새겨져 있지 않다. 필살기는 워그레이몬과 같은 '가이아 포스'이지만, 이 세상에 존재하는 '악념'을 한 곳에 집중시켜 발사하는 '암흑의 가이아 포스'이다.",
			"icon_asset": "digimon/icon/digimonface1105205",
			"attribute": "1",
			"type": "55",
			"start_date": "2019-02-15 12:00:00"
		},
		{
			"code": "bureikudoramon",
			"sort_key": "ブレイクドラモン",
			"profile": "지상의 모든 걸 파괴하기 위해 존재하다고 하는 거대한 기룡형 디지몬. 진화 시에 다양한 건설기계의 설계 데이터 해킹에 성공해 다른 머신형 디지몬을 능가하는 성능과 파워를 갖고 있다. 그러나 뛰어난 기계 성능과 맞바꿔 생체 부품이 제로에 가까울 정도로 감소한 탓에 생각과 감정이 없다. 그래서 자신이 대미지를 입는 것을 두려워하지 않고 지쳐 쓰러질 때까지 파괴를 되풀이하는 궁극의 파괴룡으로서 공포의 대상이다. 좌우의 셔블 암을 초고속으로 움직여 내려치는 '디스트로이드 러쉬'는 대지를 찢고, 몸 안의 드릴을 풀가동시켜 발사하는 '인피니티 보링'은 산마저도 무너뜨린다. 온몸을 실어 목표를 눌러 뭉개는 '그래비티 프레스'는 모든 것을 눌러 파괴한다. 브레이크드라몬이 지나간 자리에는 '아무것도' 남지 않는다.",
			"icon_asset": "digimon/icon/digimonface1125405",
			"attribute": "1",
			"type": "113",
			"start_date": "2019-05-20 12:00:00"
		},
		{
			"code": "buritoramon",
			"sort_key": "ヴリトラモン",
			"profile": "전설 속 십투사의 힘이 깃든 불의 능력을 지닌 디지몬. 고열에 강한 표피를 갖고 있어 용암 속에서도 움직일 수 있고, 폭발적인 화염으로 불꽃을 단숨에 꺼 버리는 파이어 파이터. 활화산 연구용 데이터에서 발생했다고 하며, 측정 불가능한 미지의 에너지가 잠재된 것으로 보인다. 인도 신화의 뇌신 인드라의 숙적으로 알려진 화룡의 이름은 그 사납고 용맹한 성격을 잘 드러낸다. 전법은 호쾌하며 상대가 강대할수록 투지를 불태운다. 불리한 싸움에서도 결코 물러설 줄 모르는 무모한 면도 있다. 필살기는 양팔의 초병기 '루드리 타르파나'에서 뜨거운 태양 광선에 필적하는 레이저를 발사하는 '코로나 블래스터'와 전신을 불태워 날갯짓으로 고열의 회오리바람을 일으키는 '프레임 스톰'.",
			"icon_asset": "digimon/icon/digimonface1103404",
			"attribute": "3",
			"type": "25",
			"start_date": "2019-01-31 12:00:00"
		},
		{
			"code": "burittugureimon",
			"sort_key": "ブリッツグレイモン",
			"profile": "그레이몬 계통 디지몬의 궁극 형태로 전류 화기를 갖춘 워그레이몬의 아종. 묵직한 격투전에서 전격을 가하고, 양팔의 '플라즈마 스테이크'에서 전격을 흘려보내 강력한 적이라도 내부부터 파괴한다. 등의 '썬더 버니어'는 전방에 회전해 번개를 쏘고, 뒤로 방출하면 자신의 추진력 향상에 활용할 수 있다. 아울러 플라즈마 입자를 주위로 퍼뜨려 방어막을 형성하는 '일렉 가드'를 갖고 있다.",
			"icon_asset": "digimon/icon/digimonface1221305",
			"attribute": "1",
			"type": "23",
			"start_date": "2020-03-01 12:00:00"
		},
		{
			"code": "buruumeramon",
			"sort_key": "ブルーメラモン",
			"profile": "성숙기의 메라몬보다 더욱 뜨겁게 타오르는 화염형 디지몬. 필살기는 초저온 냉기로 상대에게 화상을 입히는 ‘아이스 팬텀’.",
			"icon_asset": "digimon/icon/digimonface1049104",
			"attribute": "1",
			"type": "12",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "cannonbeemon",
			"sort_key": "キャノンビーモン",
			"profile": "수수께끼의 '공중 비밀 꿀 기지 \"로열 베이스\"'를 지키는 초대형 디지몬. 공중 기지는 360° 모든 방향에서 위험에 노출되어 있지만, 상부의 거대한 무기 컨테이너에서 일제히 포격하는 탄막으로 넓은 범위를 커버한다. 또한, 견고한 갑옷을 입은 적이라도 필살기인 대구경 레이저포 '니트로 스팅거'로 격파한다. 어마어마한 무기 탑재량을 자랑하는 컨테이너에서 격발되는 '스카이 로켓 ∞'은 경계가 해제될 때까지 질풍노도와 같은 기세를 멈추지 않는다.",
			"icon_asset": "digimon/icon/digimonface1165104",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "cherubimon",
			"sort_key": "ケルビモン(善)",
			"profile": "짐승의 모습을 한 천사형 디지몬. 치천사형 디지몬인 세라피몬과 마찬가지로 지위가 가장 높은 3대 천사 디지몬 중 하나다. 본래의 역할은 디지털 월드의 '커널(핵심)'을 수호하는 것이다. 궁극의 '선'에 위치하는 천사형 디지몬은 그 극단성 때문에 반대쪽인 '악'에 물들기 쉬운 일면이 있다. 강렬한 우레계 기술을 사용하며, 그 일격은 마치 신의 천벌을 연상시킨다. 필살기는 우레의 창을 날리는 '빛나는 창'과 거대한 뇌운을 불러 수많은 우레를 적에게 떨어뜨리는 '하늘의 심판'.",
			"icon_asset": "digimon/icon/digimonface1094505",
			"attribute": "0",
			"type": "104",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "chocomon",
			"sort_key": "チョコモン",
			"profile": "코코몬이 성장한 디지몬. 활발한 성격의 구미몬과 얌전한 초코몬은 성격은 반대지만 사이가 매우 좋아 항상 함께 행동한다. 만약 두 마리를 떨어뜨려 놓으면 너무 외로워서 약해져 버릴 정도로 일심동체의 존재이다. 필살기는 점착성 거품을 다량으로 뿜어내는 '더블 버블'.",
			"icon_asset": "digimon/icon/digimonface1094501",
			"attribute": "6",
			"type": "8",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "cocomon",
			"sort_key": "ココモン",
			"profile": "1개의 디지몬알에서 2마리가 태어나는 매우 희귀한 디지몬. 왜 제리몬과 코코몬만 쌍둥이로 태어나는지 현 단계에서는 밝혀지지 않았다. 아울러 항상 쌍둥이로 태어나는 것은 아니며, 제리몬과 코코몬이 각각의 디지몬알에서 태어나기도 한다. 뿔이 하나인 매우 활기찬 제리몬에 비해 뿔이 3개인 코코몬은 비교적 얌전한 성격이다. 다른 유년기의 디지몬과 마찬가지로 산성 거품을 뿜어 적을 위협한다.",
			"icon_asset": "digimon/icon/digimonface1094500",
			"attribute": "6",
			"type": "0",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "dakudoramon",
			"sort_key": "ダークドラモン",
			"profile": "기계화 여단 'D-브리가드'의 최종 결전 병기로 추측되는 사이보그형 디지몬. 어디까지나 소문에 불과한 정보지만, 코드 네임 'BAN-TYO'라 불리는 '목표'를 배제하는 작전에서 격추된 탱크드라몬이 흡수되어 'D-브리가드'의 연구기관에서 다크드라몬으로 진화했다고 한다. 진화 시에 대량의 '다크 매터'가 사용된 듯하며, 진화 후에 폭주해 도망친 후 현재는 'D-브리가드'도 다크드라몬의 소식을 모르는 것 같다. 지금도 여전히 코드 네임 'BAN-TYO'를 찾아다닌다고 하는데… 필살기 '다크 로어'는 '다크 매터'를 에너지탄으로 발사하는 금단의 큰 기술로, 이 공격을 받고도 살아남을 수 있는 자는 이 세상에 전무하다고 한다. 또한, 오른손에는 듀크몬의 성창 그램에 필적하는 '기가스틱 랜스'가 장착되어 있다.",
			"icon_asset": "digimon/icon/digimonface1179305",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-11-07 12:00:00"
		},
		{
			"code": "debimon",
			"sort_key": "デビモン",
			"profile": "칠흑빛 옷을 입은 타락천사형 디지몬. 원래는 영광스러운 엔젤몬계 디지몬이었지만, 디지털 월드의 뒤틀린 공간에 있는 다크 에어리어에 떨어져 타락했다. 타락의 증표로 가슴에 커다란 악의 마크가 새겨져 있다. 교활하고 흉악하지만, 매우 뛰어난 지성을 가지고 있다. 심홍빛으로 빛나는 두 눈으로 바라보면 상대는 마인드 컨트롤을 당해 데블몬에게 지배받게 된다고 한다. 필살기인 ‘악마의 손길’은 자유자재로 늘어나는 두 팔을 뻗어 상대의 몸을 꿰뚫는다.",
			"icon_asset": "digimon/icon/digimonface1006303",
			"attribute": "1",
			"type": "44",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "deemon",
			"sort_key": "デーモン",
			"profile": "수많은 악마형 디지몬이나 타락천사형 디지몬을 이끄는 마왕형 디지몬. 마왕몬은 본래 데블몬 등과 마찬가지로 천사형 디지몬으로, 그중에서도 특히 레벨이 높은 존재였다. 그러나 디지털 월드의 선의 존재(아마도 디지털 월드를 창조한 인간)에 대항하여 반역 혹은 맹위를 떨친 탓에 다크 에어리어(소거된 데이터의 묘지)로 삭제되어 버렸다. 그들은 언젠가는 디지털 월드를 정복해 선의 존재를 향한 복수를 다짐하고 있다. 또한, 반역 전쟁 때 그들을 이끈 궁극체 중에서도 최강이었던 '초궁극체 디지몬'을 은밀히 부활시키려는 음모를 꾸미고 있다. 필살기는 초고열의 지옥의 업화 '지옥의 불꽃'. 이 기술에 당하면 흔적도 없이 불에 타서 사라진다.",
			"icon_asset": "digimon/icon/digimonface1106305",
			"attribute": "1",
			"type": "86",
			"start_date": "2019/02/20 12:00:00"
		},
		{
			"code": "desumeramon",
			"sort_key": "デスメラモン",
			"profile": "온몸이 푸른 불꽃으로 뒤덮인 메라몬의 진화계 디지몬. 불꽃이 푸르게 보이는 건 메라몬일 때보다 온도가 훨씬 높기 때문이다. 공격력과 방어력이 향상되었고, 불꽃의 위력까지 더해져 엄청난 파괴력을 발휘한다. 화염형 디지몬은 물, 얼음 계열 디지몬에 약하지만 데드메라몬은 그 물조차 증발시켜 버린다. 필살기는 몸속에서 중금속을 녹여 적에게 쏟아붓는 ‘헤비 메탈 파이어’.",
			"icon_asset": "digimon/icon/digimonface1018104",
			"attribute": "2",
			"type": "12",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "dezitamamon",
			"sort_key": "デジタマモン",
			"profile": "모든 디지몬의 시작이자 끝인 \"디지몬알\"의 모습을 한 궁극의 디지몬. 진화의 정점에 있는 이 디지몬으로 진화하기 위해서는 일반적인 진화가 아니라, 다른 차원의 데이터와 융합해야 한다고 알려져 있다. 알처럼 생긴 외골격에 덮여 있으며, 이 외골격은 모든 공격을 무위로 돌린다. 필살기는 적의 정신을 파괴하는 ‘에니그마’와 암흑의 구체를 던지는 ‘악몽 퍼레이드’. 이 공격을 받은 디지몬은 생명 활동이 정지된다.",
			"icon_asset": "digimon/icon/digimonface1028404",
			"attribute": "2",
			"type": "80",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "djiaboromon",
			"sort_key": "ディアボロモン",
			"profile": "네트워크의 모든 데이터를 흡수해 진화와 거대화를 반복하면서 전뇌 세계(디지털 월드)에서 파괴의 끝을 보여 주고 있다. 많은 데이터와 지식을 흡수한 디아블로몬은 자신을 전지전능한 존재로 생각하며 파괴와 살육을 즐긴다. 수많은 디지몬 중에서도 그 존재 목적이 확실하며, 최종적인 목적은 군사용 컴퓨터를 빼앗아 핵 공격으로 현실 세계(리얼 월드)까지 파괴하려는 무서운 디지몬이다. 필살기는 흉부의 발사구에서 강력한 파괴 에너지탄을 발사하는 '카타스트로피 캐논'.",
			"icon_asset": "digimon/icon/digimonface1113405",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-15 12:00:00"
		},
		{
			"code": "djianamon",
			"sort_key": "ディアナモン",
			"profile": "올림포스 십이신족의 하나로 물과 얼음을 관장하며, 절대 영도의 상황에서도 전투가 가능한 신인형 디지몬. 달의 앞과 뒤(빛과 어둠)처럼 양면성을 지닌 성격으로, 아름답지만 무시무시한 힘을 지니고 있다. 필살기는 달의 신비한 힘으로 환각에 빠뜨려 적이라고 판단한 상대를 즉시 베어내는 '크레센트 하켄'과 등의 돌기에서 가늘고 날카로우면서도 장대한, 눈부신 얼음 화살을 발사하는 '애로우 오브 아르테미스'. 또한, 양다리의 '굿나잇 시스터즈'에서 달빛을 쏘아 상대를 잠들게 하는 '굿나잇 문'을 갖고 있다.",
			"icon_asset": "digimon/icon/digimonface1225205",
			"attribute": "2",
			"type": "78",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "djinohyumon",
			"sort_key": "ディノヒューモン",
			"profile": "리자드맨 같은 모습의 용인형 디지몬. 아직 닫혀 있는 문명의 땅에 살며, 부족 전체가 전사의 소질을 갖고 있는 용맹한 전투 용족이다. 강인한 근력을 갖추고 있어 대검 '아키나케스'를 가볍게 휘두른다. 필살기는 팔의 날붙이나 '아키나케스'로 춤추듯이 베어내는 '도마뱀 댄스'.",
			"icon_asset": "digimon/icon/digimonface1253403",
			"attribute": "2",
			"type": "55",
			"start_date": "2020-06-25 12:00:00"
		},
		{
			"code": "djunasumon",
			"sort_key": "デュナスモン",
			"profile": "성기사 \"로열나이츠\"의 일원으로, 비룡의 능력을 갖추고 있다. 로열나이츠 중에서도 특이한 존재로, 충성심이 강하고, 자신이 생각하는 정의에 걸맞은 주군을 절대적으로 섬긴다. 비록 그 주인이 '악'이라 불리는 존재라 하더라도 자신이 생각하는 정의를 위해서는 목숨도 마다치 않는다. 그 때문에 기사도와 무사도 정신이 강하고, 충의와 신의, 예의를 중시하는 성격이다. 용에 필적하는 강인한 파워와 고순도 크롬디지조이드로 만들어진 용갑으로 압도적인 강함을 자랑한다. 필살기는 양 손바닥에서 십투사와 같은 속성의 에너지탄을 발사하는 '드래곤즈 로어'와 전신의 에너지를 거대한 비룡의 기운으로 바꾸는 '브레스 오브 와이번'.",
			"icon_asset": "digimon/icon/digimonface1123205",
			"attribute": "2",
			"type": "88",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "djuukumon",
			"sort_key": "デュークモン",
			"profile": "오메가몬, 매그너몬과 함께 성기사형 디지몬은 \"로열나이츠\"라 불린다. \"로열나이츠\"란 네트워크 보안의 최상위에 위치하는 디지몬으로, 이 디지몬들을 상대로 보안을 뚫기는 절대 불가능하다. 바이러스 속성이면서도 인터넷의 수호신이라는 모순적인 존재로서, 만에 하나라도 균형이 깨지면 위험한 존재로 변할 수 있다. 99.9%의 고순도 \"크롬디지조이드\"를 정제해 만든 성스러운 갑옷을 두르고 있으며, 오른손에는 성창 '그램', 왼손에는 성순 '이지스'를 갖고 있다. 기사도를 중시하며, 주군에 대해 충의를 다하는 기사이다. 필살기는 성창 '그램'의 강력한 일격 '로열 세이버'와 왼팔의 성순 '이지스'에서 모든 걸 정화하는 빔을 발사하는 '파이널 엘리시온'.",
			"icon_asset": "digimon/icon/digimonface1116105",
			"attribute": "1",
			"type": "88",
			"start_date": "2019-03-31 12:00:00"
		},
		{
			"code": "djuukumoncm",
			"sort_key": "デュークモンCM",
			"profile": "홍련색으로 빛나는 갑옷을 몸에 두른 듀크몬의 감춰진 모습. 파워를 완전히 개방했기 때문에 갑옷 부분이 열을 받아 적색으로 물들어 있다. 그래서 크림슨 모드를 장시간 유지하기 어렵다. 흉부에는 '디지털 해저드'를 봉인한 디지코어가 있어 체내의 파워를 전부 방출하면 등에서 날개 모양의 에너지가 빛나는 것을 볼 수 있다. 실체가 없는 에너지 형상의 무기인 빛의 신창 '궁니르'와 빛의 신검 '부르트강'을 휘두른다. 필살기는 신검 '부르트강'으로 적을 베어내는 '인빈시블 소드(무적의 검)'와 신창 '궁니르'로 적을 전자 분해해 멀리 다른 차원에 매장시켜 버리는 '쿼바디스'.",
			"icon_asset": "digimon/icon/digimonface1250206",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-05-31 12:00:00"
		},
		{
			"code": "djuukumonx",
			"sort_key": "デュークモン(X抗体)",
			"profile": "오메가몬, 매그너몬과 함께 성기사형 디지몬은 '로열나이츠'라 불린다. '로열나이츠'란 네트워크 보안의 최상위에 위치하는 디지몬으로, 이 디지몬들을 상대로 보안을 뚫기는 절대 불가능하다. 바이러스 속성이면서도 인터넷의 수호신이라는 모순적인 존재로서, 만에 하나라도 균형이 깨지면 위험한 존재로 변할 수 있다. 99.9%의 고순도 '크롬디지조이드'를 정제해 만든 성스러운 갑옷을 두르고 있으며, 오른손에는 성창 '그램', 왼손에는 성순 '이지스'를 갖고 있다. 기사도를 중시하며, 주군에 대해 충의를 다하는 기사이다. 필살기는 성창 '그램'의 강력한 일격 '로열 세이버'와 왼팔의 성순 '이지스'에서 모든 걸 정화하는 빔을 발사하는 '파이널 엘리시온'.\n■X항체가 듀크몬의 디지코어에 미치는 영향\n기사로서의 충의를 지켜 성스러운 전투에 몸을 던진 듀크몬은 마침내 최고의 성스러운 갑옷과 성창, 성순을 수여받기에 이르렀다. 이들은 레어 메탈인 '레드디지조이드', '블루디지조이드', '골드디지조이드', 그리고 현재 최고 순도를 자랑하는 크롬디지조이드를 조합한 성스러운 하이브리드 장비이다. 더욱 성스러운 능력을 발휘하기 위해 새로운 형태로 거듭난 성창 '그램'에서 뻗어 나가는 빛의 창은 성스러운 힘으로 증폭, 장대화시켜 '지크 세이버'라는 새로운 필살기를 갖추게 되었다. 또한, X항체를 획득하기 전 듀크몬이 두르고 있던 적색 망토는 용사 레오몬에게 주었다고 한다.",
			"icon_asset": "digimon/icon/digimonface1291205",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-10-31 12:00:00"
		},
		{
			"code": "dodomon",
			"sort_key": "ドドモン",
			"profile": "딱딱한 털 '미스릴 헤어'가 전신을 덮고 있는 슬라임형 디지몬. 태어나자마자 공격적인 성격을 드러내 송곳니가 미처 자라기 전부터 커다란 입을 벌려 물어뜯는 시늉을 하며 적을 위협한다. 때문에 다른 디지몬에게 당할 때가 많아 존재 자체가 매우 드문 디지몬이다. 적이 다가오면 입에서 '작은 철가루'를 내뱉어 공격한다.",
			"icon_asset": "digimon/icon/digimonface1306200",
			"attribute": "6",
			"type": "0",
			"start_date": "2021-01-31 12:00:00"
		},
		{
			"code": "dorakomon",
			"sort_key": "ドラコモン",
			"profile": "모든 드라몬 타입 디지몬의 '선조'라고 여겨지는 고대의 순수혈통 용형 디지몬. 작은 체구와는 다르게 몹시 뛰어난 신체 능력을 갖추고 있으며, 힘·민첩성 등 모든 면에서 성장기 디지몬 중 톱 클래스에 속한다. 성격은 매우 사납지만, 자신이 인정한 상대는 순순히 따르는 일면도 있다. 날개는 있지만 발육이 충분치 못해 날 수는 없다. 또한, ‘빛나는 것’을 수집하고 싶어 하는 큰 특징이 있다. 특히 보석과 금속류에 비정상적으로 집착하며, 마음에 든 것은 모두 먹어버린다. 필살기는 상대에게 고온의 숨결을 뿜어내는 ‘베이비 브레스’와 몸을 회전시켜 꼬리로 타격을 가하는 ‘테일 스매시’가 있다. 드라코몬의 전신을 뒤덮은 비늘 중 ‘역린’이라 불리는 비늘 한 장이 있다. 누군가 역린을 만지면 드라코몬은 분노한 나머지 의식을 잃고 머리의 뿔이 강렬하게 빛난 후 입에서 무차별 레이저빔 ‘지 슈르넨’을 뿜어낸다.",
			"icon_asset": "digimon/icon/digimonface1072302",
			"attribute": "2",
			"type": "35",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "dorimon",
			"sort_key": "ドリモン",
			"profile": "똑바로 뻗은 길이라면 매우 빠르게 달릴 수 있는 레서형 디지몬. 길들여지는 걸 싫어해서 야생 그대로인 경우가 많고, 다가가면 무모하게 돌진해 들이받기 때문에 위험하다. 날카롭고 딱딱한 귀는 뿔의 역할도 하기 때문에 들이받을 때 다소의 대미지는 받지만 속도가 붙으면 방향을 바꿀 수 없게 된다. 필살기는 적에게 돌진하면서 입으로 철가루를 내뱉는 '메탈 드롭'.",
			"icon_asset": "digimon/icon/digimonface1306201",
			"attribute": "6",
			"type": "8",
			"start_date": "2021-01-31 12:00:00"
		},
		{
			"code": "dorugamon",
			"sort_key": "ドルガモン",
			"profile": "짐승과 용 '드래곤'의 자질을 갖추고 있으며, 많은 디지몬이 그 그림자만 봐도 도망칠 정도인 중량급의 사나운 짐승룡형 디지몬. 야생 짐승처럼 사납게 전투에 임하지만 용의 지성을 겸비하여 평소에는 매우 얌전하다. 이마에 구식 인터페이스가 있어 '프로토타입 디지몬'의 진화계일 것으로 추측된다. 필살기는 입에서 대형 철구를 발사하여 적을 부숴버리는 '파워메탈'. 특기는 멈춰서 힘을 모은 후에 발사하는 편이 위력적이지만 돌진하면서도 철구를 발사할 수 있는 '캐논 볼'.",
			"icon_asset": "digimon/icon/digimonface1097103",
			"attribute": "2",
			"type": "53",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "dorugoramon",
			"sort_key": "ドルゴラモン",
			"profile": "돌고라몬이란, '디지코어의 공상'이 만들어낸 가공의 디지몬이다. 이마의 인터페이스에 의해 디지코어 자신의 창조력마저 기적적으로 해방되어 진화한 모습이다. 본래 디지코어 내에 전설의 생물 '드래곤'의 강한 생명력이 담긴 데이터를 갖고 있기 때문인지 디지코어가 창조한 모습은 강력한 '파괴'의 화신이자 '궁극의 적'의 화신이었다. 필살기는 전신전령이 담긴 무시무시한 공격 '브레이브 메탈'과 파괴의 충격파를 날리는 '돌딘'.",
			"icon_asset": "digimon/icon/digimonface1229105",
			"attribute": "2",
			"type": "53",
			"start_date": "2020-03-16 12:00:00"
		},
		{
			"code": "doruguremon",
			"sort_key": "ドルグレモン",
			"profile": "디지코어(전뇌핵)의 가장 깊은 곳에 잠들어 있던 전설의 생물 '드래곤'의 강한 생명력 데이터가 이마의 인터페이스에 의해 해방된 모습이며, '최강의 적'이라는 별명을 지닌 초대형 짐승룡형 디지몬. 압도적인 거대한 몸으로 용감무쌍한 디지몬을 모조리 쓰러뜨리고 '나이트메어 솔저스' 류의 공격까지 날갯짓 한 번으로 튕겨낸다. 지성이 뛰어나고 그 존재를 거의 드러내지 않아 발견하기조차 어렵다. 필살기는 거대한 몸보다 10배 이상 큰 초고질량의 대형 철구를 발사해 적을 일망타진하는 '메탈 메테오'와 적을 꿰뚫은 다음 상공에서 떨어뜨리는 '블러디 타워'.",
			"icon_asset": "digimon/icon/digimonface1097104",
			"attribute": "2",
			"type": "53",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "dorumon",
			"sort_key": "ドルモン",
			"profile": "이마에 구식 인터페이스가 있어 디지몬이 발견되기 이전의 실험용 '프로토타입 디지몬'으로 추정되는 짐승형 디지몬. 본래가 전투종족인 디지몬의 성격이 특히 강하게 나타나며, 투쟁 본능이 강하고, 뭐든지 잘 물어뜯고 잘 짖지만, 한번 물고 늘어진 것에 길든다고 한다. 실험 시에 디지코어(전뇌핵)의 가장 깊은 부분에 숨겨졌다고 하는 데이터는 전설의 생물 '드래곤'의 강한 생명력 데이터이며, 강력한 디지몬으로 성장할 가능성이 있다고 한다. 필살기는 입에서 철구를 발사하는 '메탈 캐논'. 특기: 멈춰서 힘을 모은 후에 발사하는 편이 위력적이지만 돌진하면서도 철구를 발사할 수 있는 '대쉬 메탈'.",
			"icon_asset": "digimon/icon/digimonface1097102",
			"attribute": "2",
			"type": "21",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "doufutomoneruemu",
			"sort_key": "ドゥフトモンLM",
			"profile": "'레오파르드 모드'에는 대지에 초고층 암반을 출현시켜 적을 밀어 올리는 필살기 '볼켄 크러셔'와 땅 위를 달려 하늘로 비상해 모든 각도에서 적을 베어내 공격하는 '브록카데'가 있다. 또한, 두프트몬의 둥근 꼬리 끝은 공 모양의 에너지 기뢰를 발생시켜 전략적으로 적을 포위하는 무기 '에어오버룽'이 된다.",
			"icon_asset": "digimon/icon/digimonface1294105",
			"attribute": "2",
			"type": "88",
			"start_date": "2020-11-05 14:00:00"
		},
		{
			"code": "dvuhutomon",
			"sort_key": "ドゥフトモン",
			"profile": "다른 로열나이츠조차 경의를 표하는 굴지의 전략가인 성기사형 디지몬. 각자의 신념에 따라 움직이는 로열나이츠를 통솔하는 보기 드문 능력을 갖고 있다. 직접 전투에 임하는 '레오파르드 모드'가 되어 전장을 누빈다. 필살기는 머리 위로 호를 그리며 내려치는 빔의 칼날, 소멸의 검 '아우스 스타벤'과 폭발적인 에너지를 발사하는 파괴의 검 '에른스트 웰'.",
			"icon_asset": "digimon/icon/digimonface1173205",
			"attribute": "2",
			"type": "88",
			"start_date": "2019/10/15 12:00:00"
		},
		{
			"code": "eadoramon",
			"sort_key": "エアドラモン",
			"profile": "거대한 날개가 달린 환수형 디지몬. 매우 귀중한 몬스터로, 신에 가까운 존재라고 한다. 공중에서의 공격이 특기이며, 그 포효는 폭풍을 불러오고, 날갯짓은 거대한 회오리를 일으킨다. 성격은 상당히 흉포하지만 높은 지성을 갖추고 있다. 다만, 평범한 테이머의 능력으로는 부리기가 일단 불가능할 것이다. 필살기는 거대한 날개를 움직여 예리한 진공 검을 발생시키는 '스피닝 니들'.",
			"icon_asset": "digimon/icon/digimonface1241203",
			"attribute": "0",
			"type": "48",
			"start_date": "2020-05-08 12:00:00"
		},
		{
			"code": "earobuidoramon",
			"sort_key": "エアロブイドラモン",
			"profile": "에어로브이드라몬은 브이드라몬이 진화하여 공중 이동을 할 수 있게 된 모습이다. 희소종인 브이드라몬 중에서도 수많은 사투를 치러온 강자만이 에어로브이드라몬으로 진화할 수 있다고 전해지며, 그 존재는 이미 전설에 가깝다. 날개뿐만 아니라 몸의 여러 부분이 격투에 걸맞게 진화해 강력한 공격력과 방어력을 손에 넣었다. 공중 공격까지 더하면 에어로브이드라몬을 상대할 수 있는 적은 거의 없다고 할 수 있다. 필살기는 코끝의 뿔과 날개 끝부분을 연결하는 듯한 모양의 V자 에너지를 상대에게 날리는 ‘V윙 블레이드’와 용 모양의 충격파를 날리는 ‘드래곤 임펄스’가 있다. ‘V윙 블레이드’는 날개의 검으로 상대를 찢어버리는 기술이지만 비행 중에만 사용할 수 있다는 결점이 있다.",
			"icon_asset": "digimon/icon/digimonface1002104",
			"attribute": "0",
			"type": "69",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "eguzamon",
			"sort_key": "エグザモン",
			"profile": "디지털 월드의 성스러운 수호자 '로열나이츠' 중 하나인 성기사형 디지몬. 어마어마한 질량의 데이터를 지닌 디지몬이며, 기존의 디지털 기기로는 전혀 묘사할 수 없고, 최신 디지털 기기의 성능을 갖추고서야 간신히 묘사할 수 있어서 찾아낸 존재이다. 로열나이츠에 속해 있지만 그와 동시에 모든 용형 디지몬의 정점에 위치한 존재이고, '용제'라는 별명을 갖고 있다. 자신의 의지를 가진 거대한 날개 '칼레드볼프'와 거대한 창 '암브로시우스'를 갖고 있다. '칼레드볼프'는 전부 크롬디지조이드로 구성된 특수한 날개이며, '칼레드볼프' 스스로의 판단에 따라 때로는 비상하기 위한 날개가 되고, 때로는 엑자몬을 보호하는 방패가 되기도 한다. 창인 '암브로시우스'에는 다양한 효과의 바이러스가 갖춰진 특수탄이 장전되어 있어 엑자몬의 공격을 다채롭게 만든다. 필살기는 '암브로시우스'로 적을 찌른 후 특수탄을 전부 폭발시켜 적을 내부에서부터 파괴, 소멸시키는 '아발론즈 게이트'와 대기권 밖까지 급상승해 '암브로시우스'로부터 고출력 레이저를 발사하는 '펜드래건즈 글로리'. 또한 대기권 밖에서 급강하해 대기와의 마찰열을 띤 상태에서 온몸으로 부딪히는 '드래고닉 임팩트'는 충격파를 동반해 적을 광범위하게 소탕할 수도 있다.",
			"icon_asset": "digimon/icon/digimonface1135306",
			"attribute": "2",
			"type": "88",
			"start_date": "2019-06-25 12:00:00"
		},
		{
			"code": "ekusubuimon",
			"sort_key": "エクスブイモン",
			"profile": "브이몬이 본래의 힘을 얻어 진화한 성숙기의 환룡형 디지몬. 엑스브이몬은 브이드라몬의 원종이며, 그 파생계의 일종이 브이드라몬이라고 한다. 발달한 팔심과 다릿심에서 나오는 브이드라몬의 공격력은 엄청나며, 태산 같은 암석 따위는 흔적도 없이 파괴할 수 있을 정도다. 그 파괴력 때문에 두려움의 대상이 되고 있지만, 실제로는 정의감이 강하고, 그 힘을 함부로 사용하지 않는다. 특기는 강렬한 물어뜯기 기술 '스트롱 크런치'. 필살기는 가슴의 X자 모양에서 발사되는 에너지파 '엑스 레이저'.",
			"icon_asset": "digimon/icon/digimonface1120103",
			"attribute": "4",
			"type": "49",
			"start_date": "2019/04/15 12:00:00"
		},
		{
			"code": "ensyentogarurumon",
			"sort_key": "エンシェントガルルモン",
			"profile": "'빛'의 속성을 지닌, 고대 디지털 월드를 구한 전설의 십투사 디지몬. 아득히 먼 고대에 존재했던 최초의 궁극체로, '눈부시게 빛나는 최고의 짐승'이라 불렸다. 에이션트가루몬의 능력은 그 후 '짐승형 디지몬'으로 계승되었다. 이전의 성전에서는 에이션트그레이몬과 함께 최후까지 살아남아 루체몬을 봉인했다고 한다. 필살기는 2개의 대검으로 눈부신 빛을 발하며 단칼에 적을 베어내는 '샤프니스 클레이모어'와 절대 영도의 얼어붙는 듯한 냉기와 빛으로 전자의 움직임을 완전히 정지시켜 버리는 '앱솔루트 제로'.",
			"icon_asset": "digimon/icon/digimonface1301205",
			"attribute": "2",
			"type": "84",
			"start_date": "2020-12-15 12:00:00"
		},
		{
			"code": "ensyentogureimon",
			"sort_key": "エンシェントグレイモン",
			"profile": "'불'의 속성을 지닌, 고대 디지털 월드를 구한 전설의 십투사 디지몬. 아득히 먼 고대에 존재했던 최초의 궁극체로, 그 강력함은 현재의 궁극체도 능가하는 것으로 전해지는 그야말로 '궁극'의 존재이다. 에이션트그레이몬의 능력은 그 후 그레이몬종 등 '용형 디지몬'으로 계승되었다. 이전의 성전에서는 에이션트가루몬과 함께 최후까지 살아남아 루체몬을 봉인했다고 한다. 필살기는 대지의 기를 모아 일으킨 회오리바람으로 적을 휘감아 날려 보내는 '가이아 토네이도'와 강렬한 섬광과 함께 수 킬로미터에 걸쳐 주위에 거대한 폭발을 일으키는 '오메가 버스트'.",
			"icon_asset": "digimon/icon/digimonface1300105",
			"attribute": "0",
			"type": "90",
			"start_date": "2020-12-15 12:00:00"
		},
		{
			"code": "enzyemon",
			"sort_key": "エンジェモン",
			"profile": "찬란히 빛나는 6장의 날개와 눈부신 순백색 성의를 입은 천사 디지몬. 완전한 선이자 행복을 가져다주는 디지몬으로 불리지만, 악을 절대 용서하지 않아서 상대가 완전히 소멸할 때까지 공격을 멈추지 않는다. 디지털 월드가 몇 번이나 위기에 처했을 때, 같은 종족의 디지몬을 이끌고 강림했다고 전해진다. 타락한 데블몬도 원래는 같은 종족이었다. 필살기는 황금빛 주먹으로 상대를 공격하는 ‘천사의 손’.",
			"icon_asset": "digimon/icon/digimonface1027503",
			"attribute": "0",
			"type": "41",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "erekimon",
			"sort_key": "エレキモン",
			"profile": "뿔몬의 포유류적 요소를 간직한 채 진화한 포유류형 디지몬. 호기심이 많으며, 장난을 좋아하는 성격은 뿔몬을 쏙 빼닮았다. 전투 시에는 9개의 꼬리를 공작처럼 펼쳐 적을 위협한다. 필살기는 ‘날벼락치기’.",
			"icon_asset": "digimon/icon/digimonface1003202",
			"attribute": "2",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "erekimonmurasaki",
			"sort_key": "エレキモン(紫)",
			"profile": "바이러스종으로 진화한 에렉몬. 아무에게나 심술을 부리는 못된 성격으로, 꼬리를 능숙하게 사용해 적을 공격한다. 특기는 9개의 꼬리로 9연타를 날리는 '테일 더스크'. 필살기는 꼬리를 마찰시켜 일으킨 정전기로 방해 전파에 장애를 일으키는 '재밍 썬더'.",
			"icon_asset": "digimon/icon/digimonface1251202",
			"attribute": "1",
			"type": "18",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "erisumon",
			"sort_key": "エリスモン",
			"profile": "호기심이 많아 뭔가에 집중하면 주변이 안 보이지만, 경계심이 강하고 무서울 때는 바늘처럼 뾰족한 털을 빳빳하게 세우고 몸을 웅크려 위험이 지나갈 때까지 기다린다. 단, 마음이 통한 자는 잘 따르며 바늘 털 속에 숨겨둔 보물을 보여주기도 한다. 과거에 몇 번 장난을 당한 적이 있어 가트몬을 조금 경계하는 버릇이 있다. 필살기는 섬광을 띈 바늘 털을 쏘아내 공격하는 ‘라이트닝 퍼’와 몸을 공처럼 둥글게 움츠려 돌진하는 ‘침봉 다이브’.",
			"icon_asset": "digimon/icon/digimonface1082102",
			"attribute": "2",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "erisumonesuzerotuukinen",
			"sort_key": "エリスモン[S02記念]",
			"profile": "호기심이 많아 뭔가에 집중하면 주변이 안 보이지만, 경계심이 강하고 무서울 때는 바늘처럼 뾰족한 털을 빳빳하게 세우고 몸을 웅크려 위험이 지나갈 때까지 기다린다. 단, 마음이 통한 자는 잘 따르며 바늘 털 속에 숨겨둔 보물을 보여주기도 한다. 과거에 몇 번 장난을 당한 적이 있어 가트몬을 조금 경계하는 버릇이 있다. 필살기는 섬광을 띈 바늘 털을 쏘아내 공격하는 ‘라이트닝 퍼’와 몸을 공처럼 둥글게 움츠려 돌진하는 ‘침봉 다이브’.[S02 기념]",
			"icon_asset": "digimon/icon/digimonface1228502",
			"attribute": "2",
			"type": "18",
			"start_date": "2020-09-14 12:00:00"
		},
		{
			"code": "etemon",
			"sort_key": "エテモン",
			"profile": "어느 날 갑자기 디지털 월드에 나타난 정체불명의 디지몬. \"킹 오브 디지몬\"을 자칭하며 상상을 초월하는 전투력을 뽐낸다. 수수께끼의 디지몬 ‘퍼펫몬’을 뒤에서 조종한다는 소문이 있다. 오늘도 무적의 강화 원숭이 슈트를 입고, 강적을 찾아 전 세계를 떠돈다. 필살기는 적을 애절하게 만들어 전의를 빼앗는 ‘공포의 음악회’와 닿는 자를 모두 소멸시키는 검은 구체 ‘원숭이 발톱’.",
			"icon_asset": "digimon/icon/digimonface1019504",
			"attribute": "1",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "funbeemon",
			"sort_key": "ファンビーモン",
			"profile": "수수께끼의 '공중 비밀 꿀 기지 \"로열 베이스\"'에 소속되어 있는 곤충형 디지몬. 다른 곤충형 디지몬과는 생활 형태가 다르지만 성격은 매우 밝고 힘센 일꾼이다. 팔몬이나 릴리몬 같은 식물형 디지몬과는 늘 사이가 좋다. 항상 기지를 건설 중이며, 재료가 되는 꽃이나 풀 등 필드 위의 데이터를 조금씩 갖고 돌아가는 임무를 맡고 있기 때문에 바이러스종으로 구분된다. 또한, 기지는 강력한 디지몬의 보호를 받고 있어 다가갈 수조차 없기 때문에 현재 기지의 건설 목적은 수수께끼이다. 필살기는 들쭉날쭉한 작은 바늘을 연속 발사하는 '기어 스팅거'. 그리고 머리 부분의 더듬이를 빨갛게 만들어 아군에게 연락하는 '88콜'이 울리면 수많은 동료를 부르는 것이므로 도망치는 게 현명하다.",
			"icon_asset": "digimon/icon/digimonface1165102",
			"attribute": "1",
			"type": "28",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "gaadoromon",
			"sort_key": "ガードロモン",
			"profile": "컴퓨터 네트워크의 방어벽을 지키는 머신형 디지몬. 원래는 '인터넷 키퍼'인 폭탄몬과 함께 네트워크 방어벽을 무단으로 침입하는 디지몬을 물리치던 디지몬이었다. 하지만 그 철벽의 방어력에 눈독을 들인 악질적인 해커가 가드로몬에게 컴퓨터 바이러스를 감염시켜 백신 속성 정의의 집단 ‘바이러스 버스터즈’로부터 몸을 지키기 위해 이용한다. 가드로몬의 프로그램 명령은 ‘방어’밖에 존재하지 않아 환경이 변해도 침입자만 막으면 문제가 없는 것이다. 필살기는 불법 침입자를 세상 끝까지 쫓아가 파괴하는 ‘추적 미사일’. 불법 침입하지 않는 이상 가드로몬이 먼저 공격하지는 않는다.",
			"icon_asset": "digimon/icon/digimonface1023403",
			"attribute": "1",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gabumon",
			"sort_key": "ガブモン",
			"profile": "털가죽을 뒤집어쓰고 있어서 착각하기 쉽지만 파충류형 디지몬이다. 겁이 많고 부끄럼을 잘 타서 가루몬이 남긴 데이터를 긁어모아 만든 털가죽을 항상 쓰고 다닌다. 다른 디지몬이 두려워하는 가루몬의 털가죽은 몸을 지키는 역할도 한다. 털가죽을 쓰면 성격이 180도 변한다. 필살기는 ‘파란 불꽃’.",
			"icon_asset": "digimon/icon/digimonface1008202",
			"attribute": "2",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gabumonkuro",
			"sort_key": "ガブモンクロ",
			"profile": "바이러스종으로 진화한 파피몬. 뒤집어쓴 털가죽은 바이러스종 가루몬의 데이터를 긁어모아 만든 것 같다. 평소에는 난폭하지만 털가죽을 벗으면 소심하고 겁쟁이로 변한다. 털가죽을 벗은 모습은 비밀이다.",
			"icon_asset": "digimon/icon/digimonface1011202",
			"attribute": "2",
			"type": "15",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gabumonyuuzyoonokizuna",
			"sort_key": "ガブモン‐友情の絆‐",
			"profile": "파피몬과 파트너 사이에 맺어진 깊은 유대, 무한한 가능성 끝에 실현된 전설적인 최후의 진화. 파트너의 불멸의 '우정'이 유려한 갑옷이 되어 몸을 감싸며, 늘 함께하는 신뢰의 증거로서 등장. 등 뒤의 포톤광 날개를 발생시켜 비행할 수 있으며, 파트너의 애마인 바이크 형태로 변형해 함께 질주할 수도 있다. 필살기는 양팔의 카울 파츠에서 철 비를 쏟아내는 '풀 메탈 머신건'과 카울 파츠를 퍼지해 순식간에 공격하는 '쿨 엣지'. 그리고 전방위로 레이저 빔을 발사하는 '문 텐스'와 AI를 탑재한 추적 무기 '래들스타' 등 거리와 상관없이 빈틈을 찾아보기 어렵다.",
			"icon_asset": "digimon/icon/digimonface1218206",
			"attribute": "5",
			"type": "127",
			"start_date": "2020-10-05 12:00:00"
		},
		{
			"code": "gaioumon",
			"sort_key": "ガイオウモン",
			"profile": "전투에 승리하면서 더욱 강해지는 전투종족 디지몬으로서 매우 우수한 그레이몬계 아종인 용인형 디지몬. 동양의 어느 방치된 컴퓨터 안에서 발견되었으며, 그 강함은 미지의 부분도 많지만 믿기 어려운 전투 횟수와 전적을 갖고 있는 것으로 판명되었다. 실전 경험에서 획득한 독특한 형상의 검 '국린'은 괴이한 빛의 궤적을 남기며, 그 궤적에 닿는 모든 걸 베어 버린다고 한다. 필살기는 검 '국린'의 궤적 '린화참'과 대기 중에 존재하는 모든 에너지를 집중시켜 폭발을 일으키는 '가이얼 애크터'. 또한 두 자루의 검 '국린'을 합체해 그 괴이한 빛을 단숨에 집중시켜 먼 곳의 적을 공격하는 '린화격'도 습득하고 있다.",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "1",
			"type": "55",
			"start_date": "2018/11/15 12:00:00"
		},
		{
			"code": "gankuumon",
			"sort_key": "ガンクゥモン",
			"profile": "성기사형 디지몬으로 \"로열나이츠\"를 계승한 디지몬. 디지털 월드의 최남서부에 터전을 잡은 것으로 알려져 있지만, 한곳에 오래 머무는 일은 거의 없다. 자신의 후계자인 헉몬을 데리고 디지털 월드의 각지를 여행하면서 이변이나 혼돈의 징조를 해결하며 돌아다닌다. 존재를 거의 드러내지 않는 다른 로열나이츠와는 달리 현지에 나타나 활동하므로, 친하게 지내는 디지몬도 많다. 헉몬이 자신의 로열나이츠로서의 칭호를 계승할 수 있도록 가혹한 시련을 주고, 도중에 시스터몬 자매에게 헉몬의 수련을 맡긴다. 완고한 성격으로 헉몬을 엄하게 다루는 태도는 헉몬이 다른 로열나이츠 못지않게 제 몫을 다하기를 바라는 자상함의 표현이다. 간쿠몬은 몸에서 항상 '히누카무이'를 발하며, 말없이 문답무용으로 손부터 내민다. 필살기는 누구든 말대답을 하면 힘껏 두들겨 패는 '철권제재', 간쿠몬의 불호령인 '지신! 신명! 신치! 친부!'로, \"히누카무이\"가 천벌을 내린다. 아울러 지면을 크롬디지조이드제 밥상으로 만들어 뒤집어엎는 \"밥상 뒤집기\"가 있고, 밥상 위에 올라간 지면도 크롬디지조이드제처럼 단단해진다. \"히누카무이\" 자신도 성숙기부터 진화하고 있어 그 힘을 각성했을 때는 그 어떤 디지몬도 적이 되고 싶어 하지 않을 것이라고 한다.",
			"icon_asset": "digimon/icon/digimonface1141405",
			"attribute": "2",
			"type": "88",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "gaogamon",
			"sort_key": "ガオガモン",
			"profile": "가오몬일 때보다 몸집이 커지고, 글러브로 보호하던 손톱도 튼튼하게 성장한 짐승형 디지몬. 다릿심이 세서 곰처럼 두 발로 서서 공격할 수도 있다. 필살기는 눈으로 따라갈 수 없는 속도로 접근해 공격하는 ‘대쉬 더블 클로’와 강력한 이빨로 적을 물어뜯어 쓰러질 때까지 결코 놓지 않는 ‘가오가 하운드’, 그리고 입에서 소용돌이를 내뿜는 ‘토네이도 발사’가 있다.",
			"icon_asset": "digimon/icon/digimonface1014303",
			"attribute": "2",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gaomon",
			"sort_key": "ガオモン",
			"profile": "가지몬의 아종으로 추정되는 짐승형 디지몬. 날카로운 손톱이 있다. 날렵한 움직임으로 치고 빠지는 전법을 구사한다. 양손에 낀 글러브는 성장 중인 손톱을 보호하기 위한 것이라고 한다. 필살기는 강력한 다릿심을 살려 적의 품으로 파고들어 공격하는 ‘회전 주먹’과 회전하며 공격하는 ‘회오리 주먹’이 있다. 또한, 빠른 속도의 펀치를 연타하는 ‘폭풍 주먹’도 있다.",
			"icon_asset": "digimon/icon/digimonface1014302",
			"attribute": "2",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "garudamon",
			"sort_key": "ガルダモン",
			"profile": "창공을 마음껏 누빌 수 있는 날개와 거대한 발톱을 가진 조인형 디지몬. 정의와 질서를 존중하며 자연을 사랑하는 대지와 바람의 수호신이기도 하다. 새형 디지몬 중에서도 지능과 전투력이 높은 소수만이 진화할 수 있다고 전해지며 추앙받고 있다. 디지털 월드의 질서가 어지러워지면 어디선가 나타나 혼란의 원인을 바로잡아 평화를 되찾는다고 알려져 있다. 또한, 같은 뜻을 가진 레오몬과는 유일무이한 친구라고 한다. 필살기는 엄청난 속도의 진공 검을 날려 상대를 베는 ‘불새 출격’. 불새 출격은 속도가 너무 빠른 나머지 정체를 확인할 수가 없고 검은 새 형태의 그림자만 인식할 수 있다.",
			"icon_asset": "digimon/icon/digimonface1047304",
			"attribute": "0",
			"type": "71",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "garugomon",
			"sort_key": "ガルゴモン",
			"profile": "테리어몬이 진화한 수인형 디지몬이자, 사냥이 특기인 헌터 디지몬. 귀여운 외모와는 달리 민첩한 움직임으로 적을 확실하게 끝장낸다. 강력한 다릿심으로 하늘 높이 뛰어오르고 귀를 펼쳐 활강할 수 있다. 쾌활하고 밝은 성격이지만, 한번 화를 내면 누구도 말릴 수 없다. 항상 입는 바지 ‘D-VI’S503xx’는 매우 아끼는 옷이다. 필살기는 양팔의 벌컨 ‘속사총’과 적의 품속으로 파고들어 아래쪽에서 속사총으로 날려 버리는 ‘덤덤주먹날리기’가 있다.",
			"icon_asset": "digimon/icon/digimonface1087203",
			"attribute": "0",
			"type": "42",
			"start_date": "2018/09/25 12:00:00"
		},
		{
			"code": "garumumon",
			"sort_key": "ガルムモン",
			"profile": "전설 속 십투사의 힘이 깃든 빛의 능력을 지닌 디지몬. 광통신 네트워크에서 발견된 탓인지 초고속 이동이 가능해 총탄을 헤치고 적에게 접근해 예리한 발톱과 송곳니로 악으로 간주한 자를 사정없이 공격한다. 북유럽 신화 속 라그나로크에서 군신 티르와 싸운 가름이라는 이름에 걸맞은 정의로운 마음씨의 소유자로, 악을 증오하는 마음이 남다르다. 조금이라도 사심이 있는 자는 절대 따르지 않지만, 충성을 맹세하면 절대 배신하지 않는다. 필살기는 초고속으로 돌진해 등에 있는 윙 블레이드로 적을 베어내는 '스피드 스타'와 빛 에너지를 입으로 빨아들여 한계에 이르면 뱉어내는 '솔라 레이저'.",
			"icon_asset": "digimon/icon/digimonface1122204",
			"attribute": "3",
			"type": "23",
			"start_date": "2019/04/30 12:00:00"
		},
		{
			"code": "garurumon",
			"sort_key": "ガルルモン",
			"profile": "푸른빛이 감도는 은색 털로 덮인 늑대 형상의 짐승형 디지몬. 털은 전설의 레어메탈이라 불리는 ‘미스릴’처럼 단단하며, 어깻죽지에 난 블레이드는 날카롭고 예리하여 닿는 것을 뭐든지 잘라버린다. 극한의 땅에서 단련된 근육과 강한 전투 본능뿐만 아니라 육식 동물 같은 예리한 감각과 표적을 정확히 처리하는 정확성을 보유해 다른 디지몬들이 두려워하는 존재. 그러나 지능이 매우 높고 주인이나 리더라고 인정한 존재는 충실히 따른다. 필살기는 입에서 쏘아내는 뜨거운 푸른 불꽃 ‘푸른화염포’.",
			"icon_asset": "digimon/icon/digimonface1008203",
			"attribute": "0",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "garurumonkuro",
			"sort_key": "ガルルモンクロ",
			"profile": "바이러스종 가루몬. 어깻죽지에 난 블레이드는 닿는 것을 뭐든지 잘라버릴 정도로 예리하다. 뼈를 모아 땅속에 묻어두는 취미가 있는데 장난을 좋아하는 두리몬이 몰래 가져가 버릴 때도 있다.",
			"icon_asset": "digimon/icon/digimonface1011203",
			"attribute": "1",
			"type": "21",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gazimon",
			"sort_key": "ガジモン",
			"profile": "날카롭고 커다란 손톱을 가진 포유류형 디지몬. 포유류형 중에서는 드물게 두 발로 걸어 다니는데, 앞발을 팔처럼 사용하다 보니 발톱이 진화하여 그렇게 된 것 같다. 작지만 대단히 사나우며, 인간을 절대 따르지 않는다. 공격에 유리한 앞발의 발톱은 구멍을 파기에도 적합하다. 그 발톱으로 함정을 파 놓고 다른 디지몬이 빠지는 것을 보며 즐기는 심술쟁이. 필살기는 독 숨결을 내뿜는 ‘패럴라이즈 브레스’.",
			"icon_asset": "digimon/icon/digimonface1063102",
			"attribute": "1",
			"type": "18",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "gekomon",
			"sort_key": "ゲコモン",
			"profile": "괴상한 겉모습과는 다르게 평온한 울음소리로 주변을 매료하는 양서류형 디지몬. 혀끝의 3개의 구멍이 연주하는 화음과 목에 감긴 호른의 애드리브는 상대의 기분을 자유롭게 조종할 수 있다. 작곡 소프트로 명곡을 만들어내면 탄생한다는 소문 덕분에 음악 관계자들 사이에서는 일종의 트로피 같은 취급을 받고 있다. 필살기는 초고주파 진동으로 적을 내부에서 파괴하는 ‘나팔 공격’.",
			"icon_asset": "digimon/icon/digimonface1075203",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "geremon",
			"sort_key": "ゲレモン",
			"profile": "워매몬과 마찬가지로 연체형 디지몬이다. 공격력이 낮은 것치고는 매우 사나워서 상대를 가리지 않고 덤벼든다. 당연히 매번 혼쭐이 나지만, 머리가 나빠서 바로 잊어버리고 다시 강적에게 싸움을 거는 불굴의 디지몬. 필살기는 강렬한 냄새를 뿜는 ‘악취 공격’.",
			"icon_asset": "digimon/icon/digimonface1026103",
			"attribute": "1",
			"type": "51",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gigadoramon",
			"sort_key": "ギガドラモン",
			"profile": "메가드라몬과 같은 시기에 개발된 암흑룡 디지몬. 추가 개조를 거쳐 완전무장한 전투룡으로, 존재 자체가 흉악한 컴퓨터 바이러스나 마찬가지다. 특기는 양팔의 기가 핸드로 공격하는 ‘길티 크로’이고, 필살기는 유기체 미사일을 수없이 뿜어내는 ‘초강력 연발 미사일’.",
			"icon_asset": "digimon/icon/digimonface1017404",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gigimon",
			"sort_key": "ギギモン",
			"profile": "쟈리몬이 성장한 사족 보행형의 유년기 디지몬. 신체적 특징은 토코몬과 매우 흡사하며 입안에도 강력한 송곳니가 나 있다. 그러나 포유류계로 진화하는 토코몬과는 달리 용계로 진화하는 기기몬은 성격도 난폭하며, 몸집은 작지만 사납다. 겉모습에 속아 반격을 당하는 대형 디지몬도 적지 않다. 필살기는 상대를 물어뜯는 '핫 바이트'. 쟈리몬과 마찬가지로 체온이 높고 물리면 화상을 입는다고 한다.",
			"icon_asset": "digimon/icon/digimonface1102101",
			"attribute": "6",
			"type": "8",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "girumon",
			"sort_key": "ギルモン",
			"profile": "아직 어린 티가 남아 있는 공룡 모습의 디지몬. 비록 성장기지만 디지몬 본래의 '전투종'으로서의 잠재성이 매우 높고, 육식동물과 같은 흉포함을 숨기고 있다. 복부에 그려진 마크는 '디지털 해저드'라 불리며 컴퓨터 데이터에 막대한 피해를 줄 가능성이 있는 것에 각인된다. 그러나 그 능력도 평화롭게 사용되기만 한다면 디지털 월드의 수호자가 될 수 있을 것이다. 특기는 강인한 손톱으로 암석을 파괴하는 '록 브레이커'. 필살기는 강력한 화염탄을 뿜어내는 '화이어 볼'.",
			"icon_asset": "digimon/icon/digimonface1102102",
			"attribute": "1",
			"type": "15",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "goburimon",
			"sort_key": "ゴブリモン",
			"profile": "작은 도깨비처럼 생긴 장난꾸러기 디지몬. 겁이 많고 교활해서 항상 숲속이나 건물에 단체로 숨어있다가 적을 공격하지만, 불리해지면 각기 흩어져서 잽싸게 줄행랑을 친다. 그런 만큼 지능은 다른 성장기 디지몬보다 조금 높다. 필살기는 마하 스피드로 상대에게 불구슬을 뿜어내는 ‘고부리 스트라이크’.",
			"icon_asset": "digimon/icon/digimonface1019502",
			"attribute": "1",
			"type": "30",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "goddodoramon",
			"sort_key": "ゴッドドラモン",
			"profile": "경질화한 6개의 날개가 있고, 몸은 황금빛으로 빛나는 신룡형 디지몬. 팔에는 성스러운 디지몬의 증표, 홀리링을 장착하고 있어 신성계 디지몬의 일종으로 추측된다. 갓드라몬은 '사대룡 디지몬'의 일종이며, 사대룡 디지몬은 현재 홀리드라몬과 갓드라몬의 2종이 확인되고 있다. 또한, 갓드라몬의 오른손 토시에는 '파괴'를 관장하는 '홍염의 아몬', 왼손 토시에는 '재생'을 관장하는 '창뢰의 우몬'이라는 소형 용 디지몬이 봉인되어 있다. 필살기는 성스러운 기를 작열시켜 전방위에 존재하는 상대를 한순간에 쓰러뜨리는 '갓 플레임'.",
			"icon_asset": "digimon/icon/digimonface1241205",
			"attribute": "0",
			"type": "69",
			"start_date": "2020-05-08 12:00:00"
		},
		{
			"code": "gomamon",
			"sort_key": "ゴマモン",
			"profile": "땅에서 활동할 수 있게 되면서 체온을 유지하기 위한 털이 자란 해수형 디지몬. 몸을 덮는 짧은 털은 성장하면서 점점 길어지는데, 성체가 되면 갈색으로 변한다. 보이는 것마다 장난을 거는 장난꾸러기 디지몬. 머리부터 등까지 자란 붉은 털은 쉬라몬의 감정에 따라 움직이며, 분노하면 거꾸로 솟는다. 쉬라몬의 손톱은 단단한 얼음도 간단히 부숴버릴 정도라 얕보다간 큰코다친다. 필살기는 작은 생선 부하들을 조종하는 ‘물고기 행진’.",
			"icon_asset": "digimon/icon/digimonface1005402",
			"attribute": "0",
			"type": "31",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "goorudobuidoramon",
			"sort_key": "ゴールドブイドラモン",
			"profile": "브이몬이 '운명의 디지멘탈'로 '아머 진화'한 환룡형 디지몬으로, 귀중한 존재이다. 아머체 중에서도 뛰어난 공격력을 자랑하며, 궁지에 몰리면 궁극체 수준의 힘을 발휘한다. 또한, 황금색 몸체로 네트워크의 어둠을 밝힌다. 필살기는 황금의 열선 '브이브레스 애로우'.",
			"icon_asset": "digimon/icon/digimonface1199104",
			"attribute": "0",
			"type": "49",
			"start_date": "2020-01-01 12:00:00"
		},
		{
			"code": "goorudonumemon",
			"sort_key": "ゴールドヌメモン",
			"profile": "온몸이 금빛으로 빛나는 워매몬의 아종. 그 정체는 골딘 광산의 데이터를 흡수한 워매몬이다. 필살기는 응가를 연속 투하하는 ‘골든 러시’.",
			"icon_asset": "digimon/icon/digimonface1037303",
			"attribute": "1",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gotumon",
			"sort_key": "ゴツモン",
			"profile": "몸에 두른 필드의 광석 데이터로 강력한 방어력을 갖춘 광석형 디지몬. 천진하고 쾌활한 성격으로, 골목대장처럼 자신보다 세대가 낮은 디지몬을 거느리고 시스템을 이리저리 활보한다. 약간 제멋대로인 면도 있다. 한번 화가 나면 분화한 화산처럼 날뛰어 손을 쓸 수 없다. 발생 장소나 조건에 따라 표면에 나타나는 광석 데이터가 변화해 다양한 진화 가능성을 품고 있다. 필살기는 엄청난 강도의 광석을 머리에서 쏘아내는 ‘돌주먹’.",
			"icon_asset": "digimon/icon/digimonface1071402",
			"attribute": "2",
			"type": "29",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gumimon",
			"sort_key": "グミモン",
			"profile": "제리몬이 성장한 디지몬. 제리몬의 영향으로 성격이 매우 활기차고 명랑 활발하다. 성장한 상태지만 신체 조직은 여전히 불안정해서 말랑말랑하다. 제리몬과 마찬가지로 뿔이 단단해서 박치기로 적을 위협한다. 제리몬과 크게 달라진 변화는 몸과 귀처럼 보이는 게 머리에서 나와 있다. 필살기는 점착성 거품을 다량으로 뿜어내는 '더블 버블'.",
			"icon_asset": "digimon/icon/digimonface1087201",
			"attribute": "6",
			"type": "8",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "gurandorakumon",
			"sort_key": "グランドラクモン",
			"profile": "흡혈귀 디지몬의 왕이라는 마수 디지몬. 먼 옛날부터 다크 에어리어의 성에 살고 있으며, 그 강하다는 칠대마왕조차도 손을 댈 수 없을 정도로 강력한 힘을 자랑한다고 한다. 신사적인 언행과 그랜드라크몬의 '목소리'가 갖고 있는 '매료' 효과 때문에 토벌에 나선 여러 천사 디지몬이 폴다운(타락)했다는 일화도 있다. 죽지 않는 몸을 갖고 있다고 전해지며, 디지털 월드에 다크 에어리어가 탄생하게 된 경위와 관련이 있다거나 수수께끼의 진화 'Death-X(덱스)'의 진상을 알고 있다는 이야기가 있지만, 그의 성에 다가가는 것 자체가 곤란하기 때문에 그에게 수수께끼에 관해 질문하는 건 거의 불가능에 가깝다고 할 수 있다. 필살기는 모든 적을 순식간에 얼음 결정체로 바꿔 버리는 '크리스탈 레볼루션'과 상대를 응시하여 그 마음을 어둠의 포로로 만들어 버리는 사악한 눈동자 '아이 오브 더 고르곤'.",
			"icon_asset": "digimon/icon/digimonface1308205",
			"attribute": "1",
			"type": "37",
			"start_date": "2120-11-21 12:00:00"
		},
		{
			"code": "gurankuwagaamon",
			"sort_key": "グランクワガーモン",
			"profile": "쿠가몬계 디지몬의 궁극형. 곤충형 디지몬 중에서도 특히 사악한 존재다. 디지털 월드에서 그랜쿠가몬을 만난다면 자신의 처지를 원망할 수밖에 없다. 주로 디지털 월드의 깊은 숲속에 살며 밤에만 행동해서 ‘깊은 숲의 악마’라 불린다. 헤라클레스캅테리몬과는 원수지간이라, 언제 끝날지 모르는 싸움을 계속하고 있다. 필살기는 적 주변의 공간까지 베어버리는 ‘디멘션 시저’.",
			"icon_asset": "digimon/icon/digimonface1021405",
			"attribute": "4",
			"type": "28",
			"start_date": "2018/08/27 12:00:00"
		},
		{
			"code": "gurappureomon",
			"sort_key": "グラップレオモン",
			"profile": "다양한 격투 게임의 데이터를 읽어 들여 독자적인 오의를 갖고 적을 무너뜨리는 격투계 수인형 디지몬. 양팔과 양다리의 터빈을 고속 회전시켜 자유자재로 변환하는 기술을 펼친다. 다만, 터빈은 디지코어(전뇌핵)에서 나오는 기합을 한 번에 내뿜어 회전시키는 것으로, 보통 정신력으로는 지속하기 어렵다. '백수의 왕' 레오몬의 데이터를 계승하는 아이언레오몬이기에 더더욱 그 투철한 정의심이 터빈을 최대한 고속 회전시키고 있다. 필살기는 팔의 터빈을 극한까지 고속 회전시켜 중력을 비틀어 버릴 정도의 육중한 일격을 가하는 '야수 파동권'과 온몸을 회전시켜 돌려차는 궁극의 연타 '선풍 터빈 차기'.",
			"icon_asset": "digimon/icon/digimonface1101104",
			"attribute": "0",
			"type": "42",
			"start_date": "2019-01-23 12:00:00"
		},
		{
			"code": "guraumon",
			"sort_key": "グラウモン",
			"profile": "'심홍의 마룡'이라 불리는 마룡형 디지몬. 길몬 시절의 어린 모습은 사라지고 더욱 야성적이고 흉포한 디지몬으로 진화했다. 또한, 바이러스종 디지몬이기는 하지만 테이머가 어떻게 키우느냐에 따라 충실히 따르므로 정의를 위해 싸우기도 한다. 그라우몬의 포효는 대지를 뒤흔들 정도의 위력을 발휘하며 싸우기 전에 공격적인 울음소리로 적을 위협한다. 특기는 양 팔꿈치의 블레이드에 플라즈마를 발생시켜 적을 공격하는 '번개검'. 필살기는 폭음과 동시에 강력한 화염을 뿜어내는 '화염 광선'.",
			"icon_asset": "digimon/icon/digimonface1102103",
			"attribute": "1",
			"type": "25",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "guraundoramon",
			"sort_key": "グラウンドラモン",
			"profile": "등에 거대한 팔이 자라난 지룡형 디지몬. 등 뒤의 팔은 날개가 변화한 것으로 알려져 있으며, 효율적으로 흙을 파낼 수 있다. 보통 땅속 깊은 곳에 파놓은 터널에 숨어있으며, 웬만해서는 땅 밖으로 나오지 않는다. 또한 희귀한 황룡광의 광맥을 좋아해 주로 그곳에 서식하며, 몸을 뒤덮은 비늘에 황룡광의 성분이 섞여 있을 가능성이 높다고 한다. 매우 난폭한 성격으로 조우한 자는 거의 목숨을 잃기 때문에 자세한 생태가 알려지지 않은 디지몬 중 하나. 필살기는 등에 난 팔로 상대를 찌부러뜨리는 ‘스크래플리스 클로’와 꼬리의 철퇴로 가격하는 ‘메가톤 해머 크래시’. 땅속에서 나왔을 때는 전신을 지면에 부딪혀 발생한 균열에 상대를 빠뜨리는 ‘기가 크랙’을 쓰기도 한다.",
			"icon_asset": "digimon/icon/digimonface1073304",
			"attribute": "1",
			"type": "74",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gureimon",
			"sort_key": "グレイモン",
			"profile": "머리 부분의 피부가 갑충의 딱지처럼 딱딱하게 변한 공룡형 디지몬. 날카로운 발톱과 거대한 뿔이 있어 온몸이 흉기와도 같으며, 성격도 매우 사납다. 그러나 지성이 높아서 길들일 수만 있다면 든든한 아군이 되어 줄 것이다. 필살기 ‘메가파이어’는 입에서 초고열의 화염구를 뿜어내 적을 태워버린다.",
			"icon_asset": "digimon/icon/digimonface1015303",
			"attribute": "0",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gureimonao",
			"sort_key": "グレイモンアオ",
			"profile": "몸이 검푸른 바이러스종 그레이몬. 야생의 그레이몬답게 공격성이 짙어졌지만, 동료와 힘을 합쳐 싸울 정도로 영리하다.",
			"icon_asset": "digimon/icon/digimonface1010103",
			"attribute": "1",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "gurizumon",
			"sort_key": "グリズモン",
			"profile": "눈에 띄게 거대한 몸, 살상 능력이 내재된 송곳니와 발톱, 겉모습은 흉포하지만 정정당당한 무투가의 정신을 지닌 짐승형 디지몬. 덩치는 크지만 빠르게 적의 공격을 피하거나 받아넘기는 등 공격에만 의지하지 않는 뛰어난 격투 감각을 갖고 있다. 그리즈몬이 먼저 싸움을 거는 일은 결코 없지만, 한번 화나게 하면 두 다리로 일어서 중량급의 앞발 '곰 발톱'으로 때려 쓰러뜨린다. 이 일격만으로도 대부분의 디지몬이 치명상을 입을 정도로 강한 파워의 소유자이기도 하다. 이 '곰 발톱'을 흉내 내 배드퍼펫몬이 '베어 클로'를 장비했다고 한다. 필살기는 공격해 오는 적의 힘을 이용해 역으로 적의 급소를 찔러 일격에 쓰러뜨리는 큰 기술 '급소반격'.",
			"icon_asset": "digimon/icon/digimonface1259303",
			"attribute": "0",
			"type": "21",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "hagurumon",
			"sort_key": "ハグルモン",
			"profile": "톱니바퀴처럼 생긴 변종 머신형 디지몬. 몸속도 무수한 톱니바퀴가 항상 돌아가고 있다. 때문에 톱니바퀴가 하나라도 빠지면 전신의 톱니바퀴가 멈춰 생명 활동을 유지할 수 없다. 톱니몬은 상대의 몸속에 컴퓨터 바이러스를 주입해 마음대로 조종하는 특수 능력을 가지고 있는데, 이 능력 때문에 흉악한 디지몬에게 이용당하고 있다. 그러나 톱니몬 자체는 자아가 없기 때문에 악용당한다는 것도 알지 못한다. 필살기는 컴퓨터 바이러스를 주입한 검은 톱니바퀴를 상대의 몸속에 집어넣어 미치게 만드는 ‘톱니바퀴 포’.",
			"icon_asset": "digimon/icon/digimonface1022202",
			"attribute": "1",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "haiandoromon",
			"sort_key": "ハイアンドロモン",
			"profile": "불완전했던 안드로몬을 개량해 완성시킨 궁극체 사이보그형 디지몬. 몸체를 구성하는 크롬디지조이드 부품의 비율이 높아져 안드로몬과는 비교되지 않을 정도로 높은 공격력과 방어력을 얻었다. 게다가 안드로몬 때는 미완성 상태였던 바이오 시냅스 회로에 크롬디지조이드 부품을 추가하여, 스스로 생각하고 목적을 수행할 수 있게 되었다. 백신종 사이보그형이라 바이러스형에게 가하는 공격은 무서울 정도로 정확하고 강렬하다. 필살기는 오른쪽 어깨의 푸른 중성자 제어 터빈에서 방출하는 중성자 에너지와 왼쪽 어깨의 붉은 원자 제어 터빈에서 방출하는 원자 에너지를 손끝으로 융합시켜 상대를 소멸시키는 광선 ‘자동추적 미사일’.",
			"icon_asset": "digimon/icon/digimonface1031405",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hakkumon",
			"sort_key": "ハックモン",
			"profile": "쿨화이트로 빛나는 소룡형 디지몬. 자유롭고 속박을 싫어하며, 모험을 좋아하는 성격은 간쿠몬의 DNA 때문일 것이다. 간쿠몬이 부과하는 가혹한 시련에도 침착하게 대처한다. 전투 감각이 뛰어난 혈통과 감시역인 시스터몬 자매의 단련 덕분에 완전체와의 전투에서도 호각을 겨룬다. 민첩성을 활용한 접근전이 특기이며, 강인한 손톱으로 상대를 베는 '피프스 슬래쉬', 꼬리를 드릴처럼 회전시켜 공격하는 '틴 램', 또한 견제에도 사용하는 '꼬마불꽃'을 입에서 내뿜는다. 전투를 거듭하면서 간쿠몬과 같은 로열나이츠를 꿈꾼다.",
			"icon_asset": "digimon/icon/digimonface1176202",
			"attribute": "2",
			"type": "36",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "hebiireomon",
			"sort_key": "ヘヴィーレオモン",
			"profile": "수많은 레오몬족 중에서도 몸이 가장 무겁고 거대한 희귀 머신형 디지몬. 돌진력에 의한 파워는 머신형 중에서도 최고로, 헤비레오몬의 돌진을 정면에서 받아내기는 어렵다. 돌진력의 근원은 투지이며, 투지가 불타오를수록 헤비레오몬은 더욱 강해진다. 또한, 싸우기만 하는 병기와는 달리 구조 활동도 하는 상냥한 마음씨의 소유자여서 디지몬이 도움을 청하면 가장 먼저 달려가 어마어마한 파워로 장애물을 제거한다.\n전투에서는 뜨거운 투지를 불태우면서도 상대를 분석해 냉정하게 맞선다. 왼쪽 어깨의 기관포 '버라지 스위퍼'로 탄막을 펼쳐 원거리 사격을 하고, 가슴의 사자갑옷에서 초고온의 불꽃을 뿜어내는 중거리 공격 '레스팅 버너', 그리고 투지 MAX로 돌진하는 동시에 파일 벙커로 공격해 적을 꿰뚫는 초근거리 기술 '소닉 엑스커베이터'를 능숙하게 사용해 원/중/근거리의 모든 전투에서 빈틈없는 전술로 확고한 승리를 거머쥔다.",
			"icon_asset": "digimon/icon/digimonface1239405",
			"attribute": "0",
			"type": "1",
			"start_date": "2020-09-30 12:00:00"
		},
		{
			"code": "herakurukabuterimon",
			"sort_key": "ヘラクルカブテリモン",
			"profile": "캅테리몬종과 쿠가몬종의 데이터를 모두 갖고 진화한 궁극의 곤충형 디지몬. 거대한 뿔과 집게가 있고, 정반대의 성질이었던 디지몬 2종의 결점을 완벽하게 보강한 형태라 할 수 있다. 몸은 황금색으로 빛나며, 아트라캅테리몬이 잃었던 비행 능력도 부활 및 강화되어 초음속으로 디지털 월드를 누빈다. 바야흐로 이 궁극의 진화를 이룬 헤라클레스캅테리몬에 대적할 존재는 없다시피 할 것이다. 필살기는 '전기 충격'의 강화 버전인 '기가 블래스터'. 이 공격을 받고 살아남은 자는 없다.",
			"icon_asset": "digimon/icon/digimonface1111105",
			"attribute": "0",
			"type": "28",
			"start_date": "2019-03-14 12:00:00"
		},
		{
			"code": "herakurukabuterimondeziado20th",
			"sort_key": "ヘラクルカブテリモン[デジアド20th]",
			"profile": "캅테리몬종과 쿠가몬종의 데이터를 모두 갖고 진화한 궁극의 곤충형 디지몬. 거대한 뿔과 집게가 있고, 정반대의 성질이었던 디지몬 2종의 결점을 완벽하게 보강한 형태라 할 수 있다. 몸은 황금색으로 빛나며, 아트라캅테리몬이 잃었던 비행 능력도 부활 및 강화되어 초음속으로 디지털 월드를 누빈다. 바야흐로 이 궁극의 진화를 이룬 헤라클레스캅테리몬에 대적할 존재는 없다시피 할 것이다. 필살기는 '전기 충격'의 강화 버전인 '기가 블래스터'. 이 공격을 받고 살아남은 자는 없다. [디지몬 어드벤처 20주년 기념]",
			"icon_asset": "digimon/icon/digimonface1110305",
			"attribute": "0",
			"type": "28",
			"start_date": "2119/02/21 12:00:00"
		},
		{
			"code": "hipogurihwomon",
			"sort_key": "ヒポグリフォモン",
			"profile": "합성 동물의 모습을 한 환수 디지몬. 진화하면 그리폰몬이 된다고 하지만, 자세한 내용은 알 수 없다. 그리폰몬만큼 지성이 높지는 않고, 짐승에 더 가까우며 성격도 사납다. 필살기는 초고온의 열풍을 토해내는 '히트 웨이브'.",
			"icon_asset": "digimon/icon/digimonface1254104",
			"attribute": "2",
			"type": "48",
			"start_date": "2020/06/25 12:00:00"
		},
		{
			"code": "hookumon",
			"sort_key": "ホークモン",
			"profile": "매우 예의 바르고 항상 냉정하고 침착한 새형 디지몬. 브이몬과 마찬가지로 고대에 번성한 특수한 종족의 후예로, '디지멘탈'의 힘을 빌려 아머체와 비슷하게 진화할 수 있다. 특기는 딱따구리처럼 부리로 세게 쪼아서 공격하는 '부리 공격'. 필살기는 머리의 새털 장식을 부메랑처럼 사용하는 '깃털날리기'.",
			"icon_asset": "digimon/icon/digimonface1123202",
			"attribute": "4",
			"type": "38",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "hooriidoramon",
			"sort_key": "ホーリードラモン",
			"profile": "신수 디지몬의 궁극의 형태. 그 용맹한 모습은 하늘의 왕자를 연상시킨다. 그 모습을 목격한 자는 별로 없으며, 평상시에는 행방조차 알려지지 않았다. 그러나 디지털 월드에 거대한 악의 에너지가 발생하면 홀연히 나타나 그 거대한 힘으로 악을 무로 되돌린다고 한다. 필살기는 모든 정의의 빛 에너지를 상대에게 내쏘는 '홀리 플레임'. 이 빛 에너지를 맞은 자는 순식간에 흔적도 없이 사라진다.",
			"icon_asset": "digimon/icon/digimonface1114505",
			"attribute": "0",
			"type": "69",
			"start_date": "2019/03/14 12:00:00"
		},
		{
			"code": "hooriienzyemon",
			"sort_key": "ホーリーエンジェモン",
			"profile": "빛나는 8장의 은빛 날개를 가진 대천사형 디지몬. 홀리엔젤몬의 사명은 법의 집행관으로서 천사형 디지몬들을 감독하는 것이다. 디지털 월드의 질서를 유지하는 빛의 의식의 대변자로, 평소에는 신관의 모습을 하고 있지만, ‘어둠’의 의식이 디지털 월드를 뒤덮으면 전투 형태로 변화해 악을 무찌른다. 전투 형태 시에는 왼쪽 팔의 빔 실드와 오른쪽 팔에 장착된 성검 엑스칼리버로 적을 쓰러뜨린다. 신관 형태일 때는 상냥하고 자비로운 성격이지만 전투 형태일 때는 엄격한 성격으로 변한다. 필살기는 두 번 다시 돌아올 수 없는 아공간으로 연결된 문을 소환해 적을 무찌르는 ‘천국의 문’.",
			"icon_asset": "digimon/icon/digimonface1027504",
			"attribute": "0",
			"type": "70",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hououmon",
			"sort_key": "ホウオウモン",
			"profile": "황금빛으로 빛나는 4장의 날개를 가진 신성한 디지몬. 모든 새형 디지몬의 우두머리이자, 신성한 디지몬들의 수장이라고도 전해진다. 홀리드라몬이 짐승형 디지몬의 궁극형태라면, 페닉스몬은 새형 디지몬의 궁극형태이다. 신성계 디지몬의 증거이자 성스러운 힘을 이끌어내는 ‘홀리링’을 2개나 보유해 페닉스몬의 끝없는 파워를 짐작케 한다. 필살기는 신성한 4장의 날개를 펄럭이며 황금빛 입자를 퍼붓는 ‘스타라이트 익스플로전’이며, 이 기술을 맞으면 모든 악이 정화된다고 한다.",
			"icon_asset": "digimon/icon/digimonface1048505",
			"attribute": "0",
			"type": "26",
			"start_date": "2018/10/01 12:00:00"
		},
		{
			"code": "hukkumonnisyuunenkinen",
			"sort_key": "ハックモン[2周年記念]",
			"profile": "쿨화이트로 빛나는 소룡형 디지몬. 자유롭고 속박을 싫어하며, 모험을 좋아하는 성격은 간쿠몬의 DNA 때문일 것이다. 간쿠몬이 부과하는 가혹한 시련에도 침착하게 대처한다. 전투 감각이 뛰어난 혈통과 감시역인 시스터몬 자매의 단련 덕분에 완전체와의 전투에서도 호각을 겨룬다. 민첩성을 활용한 접근전이 특기이며, 강인한 손톱으로 상대를 베는 '피프스 슬래쉬', 꼬리를 드릴처럼 회전시켜 공격하는 '틴 램', 또한 견제에도 사용하는 '꼬마불꽃'을 입에서 내뿜는다. 전투를 거듭하면서 간쿠몬과 같은 로열나이츠를 꿈꾼다.",
			"icon_asset": "digimon/icon/digimonface1263102",
			"attribute": "2",
			"type": "36",
			"start_date": "2020-10-26 12:00:00"
		},
		{
			"code": "hureidoramon",
			"sort_key": "フレイドラモン",
			"profile": "'용기의 디지멘탈' 파워로 진화한 아머체의 용인형 디지몬. '용기의 디지멘탈'은 '불꽃' 속성을 갖고 있으며, 이 디지멘탈을 몸에 두른 자는 타오르는 화염처럼 격투 능력이 상승하여 강렬한 파워로 적 디지몬을 공격할 수 있다. 특기는 화염으로 변한 주먹을 적에게 꽂아 넣는 '너클 파이어'. 필살기는 전신을 화염 로켓으로 바꾸어 적을 분쇄하는 '파이어 로켓'.",
			"icon_asset": "digimon/icon/digimonface1166403",
			"attribute": "4",
			"type": "55",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "hwanronmon",
			"sort_key": "ファンロンモン",
			"profile": "디지털 월드의 동서남북을 수호하는 '사성수'를 통솔하며, 중앙에 진좌해서 '대지(세계)'를 관장하는 황제 디지몬. 아득히 먼 고대에 강림한 한 마리의 천사 디지몬에 의해 땅속 가장 깊고 어두운 곳에 봉인되었다. 이후 통치자를 잃은 사성수에 의한 패권 다툼이 벌어졌지만 현재는 그 균형이 유지되고 있다. 그 존재는 선인 동시에 악이며, 빛과 어둠의 '태극'으로 불린다. 8개의 눈과 몸 바깥에 12개의 '디지코어'를 갖고 있으며, 그 거대한 몸은 절대 경도를 자랑하는 특수한 광석 '황룡광'의 비늘로 덮여 있어 상처 하나 입힐 수 없다. 필살기는 디지털 월드의 만물을 빛과 어둠의 양극으로 영원히 분해해 종국에는 무로 돌아가게 하는 '태극'과 자연재해 규모의 거대한 토사류 태풍을 일으키는 '황회'.\n■황룡광\n'크롬디지조이트 메탈'의 기초가 되는 광석으로, 절대 경도를 자랑하는 가상의 광석. 실제로는 다른 광석이나 메탈과 비교할 수 있는 기술이 없어 경도를 측정할 수 없으며, 황룡광은 황룡광이 아니면 깨트릴 수 없다. 이렇듯 초경도를 자랑하는 반면 비중이 극단적으로 높아 무기나 방어구 등에는 적합하지 않다. 희소성도 높고, 땅속 깊은 곳에서만 발견된다. 또한, 황룡광과 생물이 일체화하기까지는 신화의 시대보다도 훨씬 오랜 세월이 걸린다고 한다. 그래서 현재 이 초경도 광석과 일체화한 디지몬은 '황룡몬' 외에는 찾아볼 수 없다. 크롬디지조이트 메탈은 이러한 황룡광의 결점을 보완한 것으로, 우수한 희소 메탈이라고 할 수 있다.",
			"icon_asset": "digimon/icon/digimonface1310506",
			"attribute": "5",
			"type": "112",
			"start_date": "2020-12-31 12:00:00"
		},
		{
			"code": "hwantomon",
			"sort_key": "ファントモン",
			"profile": "거대한 낫을 든 사신 모습의 디지몬. 고스몬과 격이 다른 상급의 고스트 디지몬으로 팬텀몬에게 한 번 걸리면 완전한 죽음을 맞을 것이다. 목에 건 구체 수정은 맘몬의 문장과 같은 천리안의 힘으로 모든 것을 꿰뚫어 보고, 죽음이 다가온 자를 찾아낸다. 뒤집어쓴 천 안쪽은 다른 차원의 디지털 월드로 통한다는 소문이 있다. 필살기는 거대한 낫으로 적의 혼까지 베어버리는 ‘영혼 가르기’. 이 기술을 맞은 자는 혼이 소멸되어 버린다.",
			"icon_asset": "digimon/icon/digimonface1034204",
			"attribute": "1",
			"type": "58",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hwarukomon",
			"sort_key": "ファルコモン",
			"profile": "다릿심이 강한 기존의 팰코몬에 비해, 하늘을 자유로이 날기 위해 날개가 발달한 팰코몬의 아종이다. 멀쩡히 날 수 있으면서도 굳이 닌자처럼 연에 매달려 등장한다. 필살기는 날개의 손톱으로 상대를 할퀴는 ‘할퀴어 부수기’와 단단한 깃털로 만들어진 십자 수리검을 연속으로 던지는 ‘깃털 수리검’이 있다. 또한, 연에 매달린 상태로 하늘에서 작은 폭탄을 떨어뜨리는 ‘연막탄’이 특기다.",
			"icon_asset": "digimon/icon/digimonface1065302",
			"attribute": "0",
			"type": "38",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "hwirumon",
			"sort_key": "フィルモン",
			"profile": "몸에 커다란 가시가 잔뜩 돋아 있는 수인형 디지몬. 모든 것을 꿰뚫는 붉은 손톱과 꿰뚫은 것에 에너지를 주입하는 노란 털을 지녔다. 잠자기 좋은 둥지 재료를 모으거나 좋아하는 것을 찾아다니는 느긋한 성격. 필살기는 적을 꿰뚫은 다음 에너지를 주입해 데이터를 파괴하는 ‘라이트닝 스팅거’와 양쪽 손톱으로 끊임없는 참격을 가하는 ‘크림슨 슬래쉬’.",
			"icon_asset": "digimon/icon/digimonface1082103",
			"attribute": "2",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "iibamon",
			"sort_key": "イーバモン",
			"profile": "베이더몬을 붙잡아 몸을 구성하는 데이터를 분석, 개량하여 인공적으로 만들어낸 사이보그형 디지몬. 어떤 나라의 '에어리어 51'이라는 시설에서 외계 기술을 이용해 만들었다고 하는데, 진상은 알 수 없다. 필살기 ‘브레인 럽쳐’는 왼손에 쥔 총으로 상대방 뇌에 크래킹 프로그램을 쏴서 뇌에 축적된 데이터를 흡수한다. ‘플래닛 디스트로이어’는 축적된 파워를 오른손의 총으로 단숨에 쏘는 기술로, 행성을 순식간에 파괴할 수 있다고 한다. 어떤 나라는 디지털 월드를 지배하기 위해 비밀리에 디지몬 연구 개발을 진행하고 있다고 한다.",
			"icon_asset": "digimon/icon/digimonface1004205",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ikkakumon",
			"sort_key": "イッカクモン",
			"profile": "북극 탐사기지의 컴퓨터에서 발견된 해수 디지몬. 두꺼운 털가죽과 튼튼한 몸 덕분에 극한 환경에서도 살아남을 수 있었다. 날카로운 뿔은 레어메탈의 일종인 '미스릴'로 되어 있으며, 가죽 역시 비슷하게 단단하다. 발끝에 난 날카로운 발톱은 자신의 의지로 고온을 발하는 히트 톱. 덕분에 얼음 위에서 미끄러지지 않지만 재빠르게 움직이기는 어렵다. 전투 시에는 사자 같은 위풍당당한 울음소리로 상대를 위협한다. 필살기는 다시 돋아나는 뿔을 날리는 ‘뿔날리기’.",
			"icon_asset": "digimon/icon/digimonface1005403",
			"attribute": "0",
			"type": "31",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "inhwerumon",
			"sort_key": "インフェルモン",
			"profile": "다리가 긴 거미처럼 생긴 완전체 디지몬. 평소에는 머리와 팔다리를 늘어뜨리고 있지만, 팔다리를 몸속에 집어넣은 고치 형태도 취할 수 있다. 고치 형태로 변하면 온갖 공격을 튕겨낼 정도로 방어력이 높아지지만, 앞으로만 나아갈 수 있어 궤도를 수정할 수 없는 게 결점이다. 강력한 보안에도 아랑곳하지 않고 다양한 네트워크에 침입할 수 있다. 만약 인펠몬이 네트워크에 풀려나면 전 세계가 혼란에 빠질 것이다. 필살기는 입의 총구에서 강력한 파괴력의 에너지탄을 쏘는 ‘네트워크 수류탄’과 고치 형태로 적에게 돌진하는 ‘거미줄 쏘기’.",
			"icon_asset": "digimon/icon/digimonface1001204",
			"attribute": "5",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "inperiarudoramondjiiemu",
			"sort_key": "インペリアルドラモンDM",
			"profile": "고대에 존재했던 궁극의 고대룡형 디지몬. 존재나 능력 면에서 다른 디지몬과 뚜렷이 구별된다. 또한, 황제드라몬은 용형태(드래곤 모드)로 불리지만, 모든 파워를 개방할 수 있는 '용인형태'(파이터 모드)가 존재하는 듯하다. 그러나, 그 모습을 본 이는 없다고 한다. 파워가 매우 강력해서 제어하기가 지극히 어려우며, 취급 방법에 따라 구세주도 파괴신도 될 수 있다. 필살기는 초질량의 암흑 물질을 발사해 모든 것을 암흑 공간으로 삼켜 버리는 '메가 데스'. 이 기술은 암흑 물질의 착탄점으로부터 반경 수백 미터의 모든 것을 완전히 소멸시켜 버리는 무서운 기술이다.",
			"icon_asset": "digimon/icon/digimonface1120105",
			"attribute": "4",
			"type": "90",
			"start_date": "2019/04/15 12:00:00"
		},
		{
			"code": "inperiarudoramonehuemu",
			"sort_key": "インペリアルドラモンFM",
			"profile": "고대룡형 디지몬인 황제드라몬: 드래곤 모드가 모든 파워를 개방해 전설의 용전사(파이터 모드)로 형태를 변화시킨 모습. 제어가 곤란했던 드래곤 모드에서 인간형이 되면서 높은 지성을 갖춘 궁극의 디지몬이다. 황제드라몬의 공격은 혹성도 파괴할 만큼의 파워를 갖고 있다고 전해진다. 필살기는 오른팔에 장착한 '포지트론 레이저'와 포지트론 레이저를 흉부의 용안에 끼워 전신의 에너지를 발사하는 파괴 에너지파 '기가 데스'. 그 위력은 드래곤 모드 '메가 데스'의 10배에 달하는 위력을 갖고 있다. 또한, 완전한 정의를 자각하면 다른 모드가 될 수 있다고 한다.",
			"icon_asset": "digimon/icon/digimonface1130405",
			"attribute": "4",
			"type": "91",
			"start_date": "2019/05/31 12:00:00"
		},
		{
			"code": "inperiarudoramonpiiemu",
			"sort_key": "インペリアルドラモンPM",
			"profile": "고대 용기사형 디지몬인 황제드라몬: 파이터 모드가 성기사 오메가몬의 파워를 얻어 더욱 강력해진 전설의 성기사(팔라딘 모드)로 변화한 모습. 이는 고대로부터 전해 내려온 황제드라몬의 최종 최강의 형태로, 고대 디지털 월드가 멸망에 직면했을 때 강림해 세계를 완전한 붕괴에서 구했다고 한다. 그러나 그 당시의 자세한 이야기는 전부 수수께끼에 싸여 있다. 훗날 디지몬과 디지털 월드에 관한 연구가 진전되면 해명될 것이다. 필살기는 궁극검 '오메가 블레이드'로 적을 단숨에 베어 구성 데이터를 초기화해 버린다.",
			"icon_asset": "digimon/icon/digimonface1151206",
			"attribute": "0",
			"type": "92",
			"start_date": "2019/07/31 12:00:00"
		},
		{
			"code": "inpumon",
			"sort_key": "インプモン",
			"profile": "꼬마 악마처럼 생긴 성장기 디지몬. 장난을 좋아하며 남들이 곤란에 처한 모습을 보는 걸 즐긴다. 또한 임프몬이 나타나면 일시적으로 전자 제품이 이상해진다고 한다. 전자 제품의 화면이 일그러지거나 작동하지 않는 것은 임프몬의 장난 탓일지도 모른다. 심술궂은 디지몬이지만, 강자에게 굽히지 않으며 용감히 맞서 싸운다. 한편으로는 외로움을 많이 타는 면도 있다. 특기는 불과 얼음의 정령을 소환하는 ‘서몬’. 필살기는 암흑의 불꽃으로 적을 공격하는 ‘나이트 오브 파이어’.",
			"icon_asset": "digimon/icon/digimonface1032202",
			"attribute": "1",
			"type": "19",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "insekimon",
			"sort_key": "インセキモン",
			"profile": "울퉁몬의 광석 데이터 안에 있는 운석 데이터가 어떤 원인에 의해 겉으로 드러난 모습. 우주에만 존재하는 단단한 물질로 이루어져 있으며, 강력한 방어력을 보유하고 있다. 필살기는 대우주의 신비한 에너지파를 발사하는 '코스모 플래시'.",
			"icon_asset": "digimon/icon/digimonface1285204",
			"attribute": "2",
			"type": "29",
			"start_date": "2020-10-15 12:00:00"
		},
		{
			"code": "kabuterimon",
			"sort_key": "カブテリモン",
			"profile": "새롭게 발견된 디지몬 중에서도 꽤 특수한 곤충형 디지몬. 어떻게 곤충형으로 진화했는지는 알려지지 않았지만, 개미의 파워와 딱정벌레의 완벽한 방어력을 겸비했다. 성격은 곤충 그 자체로 살아남기 위한 본능뿐이고 지성은 전혀 없다. 적대 관계인 바이러스 속성 디지몬에게는 사정없이 덤벼든다. 금속 상태인 머리 부분은 철벽의 방어력을 자랑한다. 필살기는 ‘전기 충격’.",
			"icon_asset": "digimon/icon/digimonface1043303",
			"attribute": "0",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kabuterimondeziado20th",
			"sort_key": "カブテリモン[デジアド20th]",
			"profile": "새롭게 발견된 디지몬 중에서도 꽤 특수한 곤충형 디지몬. 어떻게 곤충형으로 진화했는지는 알려지지 않았지만, 개미의 파워와 딱정벌레의 완벽한 방어력을 겸비했다. 성격은 곤충 그 자체로 살아남기 위한 본능에만 충실할 뿐 지성은 전혀 없다. 적대 관계인 바이러스 속성 디지몬에게는 사정없이 덤벼든다. 금속 상태인 머리 부분은 철벽의 방어력을 자랑한다. 필살기는 '전기 충격'. [디지몬 어드벤처 20주년 기념]",
			"icon_asset": "digimon/icon/digimonface1110303",
			"attribute": "0",
			"type": "28",
			"start_date": "2119/02/21 12:00:00"
		},
		{
			"code": "kaizerugureimon",
			"sort_key": "カイゼルグレイモン",
			"profile": "전설 속 십투사의 힘도 능가한다고 전해지는 불꽃의 능력을 지닌 초월종 디지몬. 대지(가이아)를 흐르는 아홉 용맥의 파워가 체내에 깃들어 있다고 한다. 예언에 따르면, 구룡의 힘을 제어할 수 있으면 상상할 수 없을 정도로 강력한 능력을 발휘하여 대지(가이아)까지도 지배할 거라고 한다. 그 힘을 제어하기 위해 용의 혼을 봉인했다고 하는 '용혼검'을 갖고 있다. 필살기는 '용혼검'으로 하얗게 타오를 때까지 불꽃을 강화하여 화살을 쏘는 '화염 드래곤 공격'과 대지에 깃든 여덟 용맥을 풀어 스스로 최후의 용이 되어 대검으로 적을 무너뜨리는 '나인헤드 드래곤 방어'.",
			"icon_asset": "digimon/icon/digimonface1103405",
			"attribute": "3",
			"type": "117",
			"start_date": "2019-01-31 12:00:00"
		},
		{
			"code": "kamemon",
			"sort_key": "カメモン",
			"profile": "마우스 모양의 등딱지를 짊어진 사이보그형 디지몬. 필살기는 적을 맞힐 때까지 유도하는 화살표 형태의 나는 무기 '포인터 애로우'와 복부의 공을 굴려 돌진해서 머리의 헬멧으로 돌격하는 '멧 태클'. 또한, 전신을 등딱지 속으로 집어넣어 적의 공격을 그대로 튕겨내는 '코라 가드' 능력이 있다. 아울러 헬멧은 넣었다 꺼냈다 할 수 없다.",
			"icon_asset": "digimon/icon/digimonface1253402",
			"attribute": "2",
			"type": "23",
			"start_date": "2020-06-25 12:00:00"
		},
		{
			"code": "kaosudjuukumon",
			"sort_key": "カオスデュークモン",
			"profile": "바이러스종으로서의 본능에 눈을 뜬 듀크몬의 또 다른 모습. 그 정신과 사고는 완전히 다크 사이드이며, 디지털 월드에 재앙을 가져오는 '디지털 해저드' 바로 그 자체이다. 듀크몬과 마찬가지로 고순도의 '크롬디지조이드'를 정제한 검은 마갑을 두르고, 오른손은 마창 '발뭉', 왼손은 마방패 '고르곤'을 들고 있다. 듀크몬과는 완전 정반대의 존재다. 필살기는 마창의 강력한 연타 공격 '데몬즈 디자스터'와 왼팔의 마방패에서 모든 것을 부식시키는 암흑 파동을 발사하는 '쥬데카 프리즌'.",
			"icon_asset": "digimon/icon/digimonface1169105",
			"attribute": "1",
			"type": "102",
			"start_date": "2019/09/30 12:00:00"
		},
		{
			"code": "Kaosudoramon",
			"sort_key": "カオスドラモン",
			"profile": "수많은 사이보그계 디지몬의 부품을 조합해서 만들어진 파워드라몬은 상상 이상의 능력을 발휘하여 그 실험은 성공적이라는 평가를 받고 있다. 그러한 파워드라몬을 더욱 개량, 강화한 것이 심홍의 금속 몸체를 지닌 카오스드라몬이다. 가상 초금속인 크롬디지조이드를 다시 정제해 경도만 높인 '레드디지조이드'를 사용한 몸체는 모든 종류의 공격을 튕겨내고, 모든 물체를 파괴한다. 또한, 디지코어에 세팅된 프로그램의 버전도 더욱 파괴적, 자율적으로 개량되었다. 카오스드라몬은 주로 크랙 팀의 리더가 에이전트로 사용하는 디지몬이기도 하다. 필살기는 두 대의 캐논에서 발사하는 초대형 에너지파 '하이퍼 무한캐논'.",
			"icon_asset": "digimon/icon/digimonface1196415",
			"attribute": "1",
			"type": "1",
			"start_date": "2020-01-01 12:00:00"
		},
		{
			"code": "Kaosumon",
			"sort_key": "カオスモン",
			"profile": "보통 조그레스할 때는 두 디지몬의 디지코어가 완전히 융합해 새로운 디지몬으로 다시 태어나는데, 카오스몬은 조그레스하기 전 디지몬의 디지코어를 각각 보유하고 있어 매우 불완전한 상태로 그 모습을 유지한다. 카오스몬이란, '존재하지 않는' 디지몬의 코드 네임이며, 디지털 월드의 '센트럴 도그마'(중심 원리)에서는 결코 있을 수 없는 특이(버그)이다. 극히 불안정한 존재여서 수명이 매우 짧은데, 디지털 월드의 관리 시스템이 내보내는 버그를 제거하려는 프로그램이 실행되어 수명이 짧아진 것으로 추측된다. 이 카오스몬은 반쵸레오몬과 다크드라몬이 조그레스하여 태어난 것으로 보이며, 양팔에서 각 디지몬의 모습을 확인할 수 있다. 필살기는 '반쵸 암'에 장비된 'BAN-TYO 블레이드'에서 나오는 무적의 일도양단 '패왕양단검'과 '다크드라 암'에 장비된 '기가스틱 캐논'에서 자신의 디지털 세포를 방출하는 '다크 프로미넌스'.",
			"icon_asset": "digimon/icon/digimonface1252206",
			"attribute": "0",
			"type": "87",
			"start_date": "2020-06-15 12:00:00"
		},
		{
			"code": "keramon",
			"sort_key": "ケラモン",
			"profile": "츠메몬이 진화한 성장기 디지몬. 더욱 커진 몸집과 큰 입으로 더 많은 데이터를 먹어 치운다. 1초에 100메가 이상의 데이터를 침식하기 때문에, 웬만한 데이터는 케라몬이 침입함과 동시에 파괴되고 만다. 몹시 밝은 성격이며 파괴 행위도 놀이의 일환이라고 생각한다. 필살기는 웃으면서(?) 입에서 엄청난 파괴력의 광선을 발사하는 ‘찰싹 때리기’.",
			"icon_asset": "digimon/icon/digimonface1001202",
			"attribute": "5",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kimeramon",
			"sort_key": "キメラモン",
			"profile": "손, 발, 몸통, 꼬리 등 전체를 구성하는 각 파츠가 다양한 디지몬의 합성으로 조합되어 창조된 합성형 디지몬. 어째서 이렇게 합성되었는지 그 이유는 수수께끼에 싸여 있다. 여러 디지몬의 메탈 파츠를 합성한 파워드라몬에 반해 생체 파츠로 조합되었으며, 파워드라몬의 프로토타입인지 파워드라몬에 대항해 만들어진 디지몬인지 그 진위는 아직 해명되지 않았다. 오직 키메라몬의 무시무시한 투쟁 본능, 그리고 강대한 파괴력만이 알려져 있을 뿐이다. 네 개의 팔에서 방출되는 죽음의 열선 '히트 바이퍼'. 이 열선에 노출되면 키메라몬의 저주처럼 보기에도 처참하게 사방으로 뿔뿔이 흩어져 버리는 무시무시한 기술이다.",
			"icon_asset": "digimon/icon/digimonface1204404",
			"attribute": "2",
			"type": "61",
			"start_date": "2020-01-21 12:00:00"
		},
		{
			"code": "kinguetemon",
			"sort_key": "キングエテモン",
			"profile": "자칭 '킹 오브 디지몬'인 에테몬 중에서도 정점에 위치하는 존재로 알려진 궁극의 형태. 더욱 우쭐거리며 자신을 '킹 오브 킹'이라 칭하고 있다. 가슴에 '대왕'이라고 쓴 원숭이 슈트를 당당하게 입고, 마치 스타가 된 것처럼 활보하지만, 다른 디지몬들의 비웃음을 사고 있다. 필살기는 연극을 해서 상대의 전투 의지를 꺾어 버리는 '잔꾀 부리기'.",
			"icon_asset": "digimon/icon/digimonface1170305",
			"attribute": "1",
			"type": "27",
			"start_date": "2019/10/10 12:00:00"
		},
		{
			"code": "koadoramonao",
			"sort_key": "コアドラモンアオ",
			"profile": "‘드라몬’의 이름이 붙은 디지몬은 디지코어에 반드시 용 인자의 데이터를 보유하며, 데이터의 비율이 높을수록 몸이 용에 가깝게 변하는데, 코어드라몬은 데이터의 비율이 100%이다. 순수혈통 용형 디지몬이라고 할 수 있다. 몸체가 푸른 코어드라몬은 표고가 매우 높은 산악 지대에서만 채굴할 수 있는 희귀 보석 ‘블루 디아만테’를 대량으로 섭취한 드라코몬이 진화한 모습이며, 험준한 산에서 살아남기 위해 발달한 날개로 빠르게 날아다닐 수 있다. 필살기는 푸르게 빛나는 작열의 ‘블루 플레어 브레스’와 강력한 꼬리로 상대에게 통한의 일격을 가하는 ‘스트라이크 봄버’. ‘블루 플레어 브레스’는 디지몬의 몸체를 뒤덮은 텍스처 데이터를 분해하는 효과가 있다. 이 브레스를 맞은 디지몬은 그대로 드러난 디지코어를 공격받게 될 것이다. 드라코몬과 마찬가지로 ‘역린’이라 불리는 비늘이 있으며, 누군가 역린을 만지면 분노한 나머지 의식을 잃고 머리의 뿔이 강렬하게 빛난 후 입에서 무차별 레이저빔 ‘지 슈르넨Ⅱ’를 뿜어낸다.",
			"icon_asset": "digimon/icon/digimonface1072303",
			"attribute": "0",
			"type": "35",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "koadoramonmidori",
			"sort_key": "コアドラモンミドリ",
			"profile": "‘드라몬’의 이름이 붙은 디지몬은 디지코어에 반드시 용 인자의 데이터를 보유하며, 데이터의 비율이 높을수록 몸이 용에 가깝게 변하는데, 코어드라몬은 데이터의 비율이 100%이다. 순수혈통 용형 디지몬이라고 할 수 있다. 몸체가 녹색인 코어드라몬은 100년 이상 된 나무가 우거진 삼림 지대에서 채굴되는 희귀 보석 ‘그린 마카라이트’를 대량으로 섭취한 드라코몬이 진화한 모습이라고 한다. 이 타입의 코어드라몬은 비행은 익숙하지 않지만 다릿심이 매우 강해 거구에서는 상상할 수 없을 정도로 빠르게 달릴 수 있다. 필살기는 녹색으로 빛나는 작열의 ‘그린 플레어 브레스’와 강력한 꼬리로 상대에게 통한의 일격을 가하는 ‘스트라이크 봄버’. ‘그린 플레어 브레스’는 침투력이 매우 강해 표면의 텍스처를 뚫고 들어가 직접 디지코어에 대미지를 주는 효과가 있다. 드라코몬과 마찬가지로 ‘역린’이라 불리는 비늘이 있으며, 누군가 역린을 만지면 분노한 나머지 의식을 잃고 머리의 뿔이 강렬하게 빛난 후 입에서 무차별 레이저빔 ‘지 슈르넨Ⅱ’를 뿜어낸다.",
			"icon_asset": "digimon/icon/digimonface1073303",
			"attribute": "1",
			"type": "35",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "koromon",
			"sort_key": "コロモン",
			"profile": "표면을 뒤덮었던 솜털이 빠지고 몸집도 한층 커진 소형 디지몬. 활발하게 움직일 수 있게 되었지만, 아직 싸우지는 못한다. 입에서 거품을 뿜어 적을 위협한다.",
			"icon_asset": "digimon/icon/digimonface1010101",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kudamon",
			"sort_key": "クダモン",
			"profile": "신성한 탄피를 몸에 지닌 성수형 디지몬. 매일 왼쪽 귀걸이에 신성한 힘을 모으고 있다고 하며, 많은 힘을 저장할수록 다음 진화에 영향을 미친다고 한다. 냉정하고 침착한 성격으로 싸움에서도 상황을 정확히 판단해 싸움을 유리하게 만든다. 반대로 수세에 몰리면 탄피 속으로 들어가 몸을 단단하게 만드는 방어 기술도 갖고 있다. 필살기는 몸을 회전하면서 탄피째 부딪치는 '탄환선풍'과 총에서 발사되는 환한 빛으로 눈을 가리는 '절광충'. 또한, 등의 기판과 같은 모양이 빛을 강하게 발할 때 발사되는 신성한 빔 '홀리 샷'을 갖고 있다.",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "26",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "kunbiramon",
			"sort_key": "クンビラモン",
			"profile": "'데바(십이신) 디지몬'의 하나로, 쥐를 닮은 모습의 완전체 디지몬. 사성수 디지몬인 현무몬의 부하로, 박학다식한 현무몬의 선문답에 답하는 지혜로운 디지몬이다. 현무몬 외에는 누구든 그 심리를 거의 정확히 읽어내 다음 행동을 예측함으로써 상대를 혼란에 빠트리는 수법을 상투적으로 구사한다. 비꼬며 신랄하게 말하지만 '~츄'로 말을 끝내는 말버릇이 애교스럽다. 힘이 약해 육탄전에는 취약하지만 강력한 염동력으로 자신의 신장에 버금가는 강철 공이 '보저(파오츠)'를 자유자재로 다룬다. 필살기는 여섯 개의 몸으로 분신해 육망성의 결계를 펼치고 적을 그 안에 가둬 '보저'로 두들겨 부수어 딜리트(삭제)해 버리는 '크리미샤'.",
			"icon_asset": "digimon/icon/digimonface1249304",
			"attribute": "0",
			"type": "26",
			"start_date": "2120-05-26 12:00:00"
		},
		{
			"code": "kuramon",
			"sort_key": "クラモン",
			"profile": "컴퓨터 네트워크상에 갑자기 나타난 정체불명의 디지몬. 컴퓨터 네트워크를 악용하는 인간의 악의와 네트워크상에서 벌어지는 다툼에서 생겨나는 공격성이 구현되어 하나의 디지몬 알로 탄생하였다. 그 디지몬알에는 인간의 파괴 본능이 응축되어 있었다. 거기서 태어난 수수께끼의 디지몬은 매우 위험한 존재다. 네트워크 안에서 병원균처럼 번식하며 가벼운 네트워크 장애를 일으킨다. 필살기는 거대한 눈에서 거품을 뿜어내는 ‘글레어 아이’.",
			"icon_asset": "digimon/icon/digimonface1001200",
			"attribute": "6",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kureniamumon",
			"sort_key": "クレニアムモン",
			"profile": "로열나이츠 가운데 가장 예의 바른 디지몬. 완벽주의자이며, 이그드라실의 지령에 대한 임무 달성률은 로열나이츠 디지몬 중에서도 1, 2위를 다툴 정도다. 적과 싸울 때는 항상 일대일로 승부를 겨뤄 물리치는 것이 그의 폴리시이며, 적이 강할수록 그는 더욱 즐거워한다. 크레니엄몬의 갑옷은 이그드라실이 코드를 조작하여 블랙디지조이드화되어 있다. 그 자신이 갑옷의 데이터에 액세스하여 무기와 방패를 만들어낼 수 있다. 필살기는 마창 '클라우 솔라스'를 빠르게 회전시켜 초음속 충격파(소닉 웨이브)를 발사하는 '엔드 왈츠'. 이 필살기에 당한 자는 충격파에 의해 모든 데이터가 분쇄될 때까지 계속 '춤'을 춘다. 또한, 마순 '아발론'은 철벽의 전방위 방어 '갓 브레스'를 발동해 3초 동안 어떤 공격도 무효화할 수 있다.",
			"icon_asset": "digimon/icon/digimonface1164405",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/09/09 12:00:00"
		},
		{
			"code": "Kuresyemon",
			"sort_key": "クレシェモン",
			"profile": "유연하고 나긋나긋한 몸놀림으로 적을 물리치는 마인형 디지몬. 유려한 전투가 특기이며, 달빛을 받으면 그 힘이 더욱 강해진다고 한다. 필살기는 춤추는 듯한 스텝으로 적을 현혹하면서 다가가 양손의 무기 '노바 루나(라틴어: 초승달)'를 사용해 베는 '루나틱 댄스'. 또한, '노바 루나'는 하나로 합치면 보우건 형태로 변한다. 이 상태에서 얼음 화살을 쏘는 '아이스 아처리'와 어둠의 에너지 화살을 쏘는 '다크 아처리'의 두 기술을 펼칠 수 있다.",
			"icon_asset": "digimon/icon/digimonface1225204",
			"attribute": "2",
			"type": "47",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "kurisarimon",
			"sort_key": "クリサリモン",
			"profile": "번데기처럼 생긴 성숙기 디지몬. 성장기의 케라몬이 에너지를 보존하여 더욱 강한 디지몬으로 진화하기 위해 번데기가 된 상태. 움직이지는 못하지만, 단단한 외피의 보호를 받으며 등에 난 촉수로 적을 공격한다. 경우에 따라 성숙기가 아니라 완전체로 진화할 수 있지만, 크리사리몬으로 진화해야 보다 강력한 완전체로 진화할 수 있다. 필살기는 등의 촉수로 상대방의 구성 데이터를 파괴하는 ‘데이터 파괴’.",
			"icon_asset": "digimon/icon/digimonface1001203",
			"attribute": "5",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kurokkumon",
			"sort_key": "クロックモン",
			"profile": "컴퓨터의 시계를 관장하는 시간의 수호자. 컴퓨터와 네트워크의 모든 ‘시간’, ‘공간’을 관리하고 있으며 1900~1999년 사이라면 자유롭게 시간을 조종할 수 있다. 이 능력은 대단히 위험해서 항상 중립을 지키고 있으며 백신과 바이러스의 다툼에도 관여하지 않는다. 그래서 만약 이 균형이 깨지면 디지털 월드가 붕괴할 것이라는 설이 있다. 필살기는 적의 ‘시간’을 파괴하는 ‘크로노 브레이커’. 이 기술을 맞아 '시간’이 멈춘 디지몬은 다시 일어설 수 없다.",
			"icon_asset": "digimon/icon/digimonface1022203",
			"attribute": "2",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "Kuuresugarurumon",
			"sort_key": "クーレスガルルモン",
			"profile": "가루몬의 최종 형태로, 같은 최종 형태인 지드가루몬과는 다른 인간형이 된 메탈가루몬의 아종. 공격을 튕겨내는 황금 크롬디지조이트 갑옷을 입고 있다. '황수언월도'가 무기이며, 검극이 특기다. 전신을 회전시켜 스스로 칼날이 되어 적을 공격하는 '수랑대회전'과 얼음으로 수많은 황수언월도를 만들어 적을 공격하는 '격 빙월아' 기술을 사용하여 공격을 펼친다.",
			"icon_asset": "digimon/icon/digimonface1222105",
			"attribute": "2",
			"type": "114",
			"start_date": "2020-03-01 12:00:00"
		},
		{
			"code": "kuwagaamon",
			"sort_key": "クワガーモン",
			"profile": "거대한 집게처럼 생긴 턱을 가진 곤충형 디지몬. 캅테리몬과 마찬가지로 파일 섬에 서식하는 같은 종보다 훨씬 뛰어난 전투 능력을 보유했다. 강한 힘과 단단한 딱지를 가졌으며, 특히 집게 부분은 적을 붙잡으면 대상의 숨이 끊어질 때까지 놓치지 않는다. 백신 속성인 캅테리몬과는 원수지간이라 둘 사이에는 오직 '투쟁'만이 존재한다. 필살기는 딱딱한 물질을 간단히 찢어버리는 ‘가위손’.",
			"icon_asset": "digimon/icon/digimonface1020403",
			"attribute": "1",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "kuzuhamonmm",
			"sort_key": "クズハモンMM",
			"profile": "쿠즈하몬이 신을 제사 지내는 봉사를 하며 신의 의지를 들을 때의 모습. 무녀의 형태로 싸우는 경우는 적지만 악의를 물리치는 힘이 강해진다.",
			"icon_asset": "digimon/icon/digimonface1201305",
			"attribute": "2",
			"type": "78",
			"start_date": "2020-01-06 12:00:00"
		},
		{
			"code": "kyuubimon",
			"sort_key": "キュウビモン",
			"profile": "아홉 꼬리를 가진 거대한 여우 형상의 요수형 디지몬. 파멸과 붕괴를 초래하는 존재로서 두려움의 대상이지만, 먼 옛날에는 평화의 사자로 숭배받았다. 레나몬 중에서도 특히 능력이 뛰어나고 많은 경험을 쌓은 디지몬이 구미호몬으로 진화할 수 있다고 한다. 공격력은 낮지만, 강력한 정신력을 이용한 \"술법\" 계열 기술에 능하다. 파랗게 불타는 네 발로 하늘도 날아다닐 수 있다고 한다. 특기는 도깨비불을 소환해 조종하는 ‘도깨비불’. 필살기는 꼬리에서 푸른 불꽃의 용을 소환해 적을 태워버리는 ‘호염룡’.",
			"icon_asset": "digimon/icon/digimonface1024503",
			"attribute": "2",
			"type": "17",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "lopmon",
			"sort_key": "ロップモン",
			"profile": "매우 귀한 쌍둥이 디지몬의 성장기. 머리에 1개의 뿔이 있는 것이 테리어몬, 3개의 뿔이 있는 것이 로프몬. 그 생태계는 수수께끼에 싸여 있으며, 몸 구조에 따라 짐승계 디지몬으로 분류되지만, 그 밖의 사실은 여전히 알려진 게 없다. 느긋한 성격이지만 매우 활발한 테리어몬에 반해 로프몬은 외로움을 많이 타는 울보로 대조적인 성격이다. 둘 다 '전투종족'으로서의 디지몬을 실감할 수는 없지만 전투를 할 때는 겉보기와는 다른 파워를 발휘한다. 특기는 양쪽 귀를 프로펠러처럼 활용해 작은 회오리를 일으키는 '회오리 바람'과 합체기 '더블 타이푼'. 필살기는 차가운 냉기탄을 발사하는 '블레이징 아이스'.",
			"icon_asset": "digimon/icon/digimonface1094502",
			"attribute": "2",
			"type": "21",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "magnamon",
			"sort_key": "マグナモン",
			"profile": "기적의 디지멘탈' 파워로 진화한 아머체의 성기사형 디지몬. '기적의 디지멘탈'은 '메탈' 속성을 갖고 있으며, 초금속 '크롬디지조이드'로 만들어졌다. 절대적인 방어 능력을 자랑하며, 그 공격력은 궁극체와 대등하거나 그 이상으로, '로열나이츠'의 일원이기도 하다. '기적의 디지멘탈' 파워를 얻으면 아무리 궁지에 몰려도 그 기적의 힘으로 빠져나올 수 있기 때문에 기적의 아이템이라 부르기에 마땅하다. 필살기는 공 모양의 플라즈마 탄을 발사하는 '플라즈마 슛'과 공간을 급속 압축해 단번에 팽창 폭발 시켜 황금의 레이저광으로 주변의 적을 일망타진하는 '샤이닝 골드 솔라 스톰'.",
			"icon_asset": "digimon/icon/digimonface1093405",
			"attribute": "4",
			"type": "88",
			"start_date": "2018/11/30 12:00:00"
		},
		{
			"code": "magnamonx",
			"sort_key": "マグナモン(X抗体)",
			"profile": "'기적의 디지멘탈' 파워로 진화한 아머체의 성기사형 디지몬. '기적의 디지멘탈'은 '메탈' 속성을 갖고 있으며, 초금속 '크롬디지조이드'로 만들어졌다. 절대적인 방어 능력을 자랑하며, 그 공격력은 궁극체와 대등하거나 그 이상으로 강하다. '기적의 디지멘탈' 파워를 얻으면 아무리 궁지에 몰려도 그 기적의 힘으로 빠져나올 수 있기 때문에 기적의 아이템이라 부르기에 마땅하다. 필살기는 공 모양의 플라즈마 탄을 발사하는 '플라즈마 슛'과 공간을 급속 압축해 단번에 팽창 폭발시켜 황금의 레이저광으로 주변의 적을 일망타진하는 '샤이닝 골드 솔라 스톰'.\n■X항체가 매그너몬의 디지코어에 미치는 영향\n단련하면 더욱 강해진다는 전대미문의 '크롬디지조이드'. 매그너몬의 가상 초금속은 매그너몬과 완벽하게 한몸이 되어 마치 근육처럼 성장하거나 퇴화하기도 한다. 고대 기술로 만들어진 천연 상태에 가까운 '크롬디지조이드'(기적의 디지멘탈)가 생물과 일체화하는 본래의 성질에 매그너몬의 능력이 더해져 기적적인 진화를 이룬 것으로 생각된다. 매그너몬의 근육 '크롬디지조이드'가 긴장하여 단단해지면 일시적으로 전신이 황금빛으로 빛나는 '골드디지조이드' 상태로 변해 물리적인 방어뿐 아니라 데이터 분해 계통 등의 공격에도 견딜 수 있는 절대 방어 상태가 된다. 또한, '골드디지조이드' 상태는 '크롬디지조이드'의 재료인 유례 없는 절대 경도를 자랑하는 특수한 광석 '황룡광'에 가까운 성질로, 절대 방어력을 자랑하는 동시에 비중이 높아 디지몬한테는 적합하지 않지만 매그너몬은 자신의 '크롬디지조이드'를 단련시켜 극복해냈다.",
			"icon_asset": "digimon/icon/digimonface1284405",
			"attribute": "0",
			"type": "88",
			"start_date": "2020-09-30 12:00:00"
		},
		{
			"code": "magunagarurumon",
			"sort_key": "マグナガルルモン",
			"profile": "전설 속 십투사의 힘을 능가한다고 전해지는 빛의 능력을 지닌 초월종 디지몬. 광속 이동이 특기이며 비행 유닛을 장착하면 아광속으로 비행할 수 있다. 또한, 흉부 아머와 오른팔의 원거리 사격 '스나이퍼 팬텀', 왼팔의 중거리 사격 '스트라이크 팬텀'은 분리할 수 있지만 분리하면 화력이 저하한다. 흉부의 '레이저 사이트'는 상공에서 선회하면서 대공과 대지의 모든 타깃을 조준할 수 있고, 아득히 높은 상공을 선회해 타깃을 확인하는 즉시 총공격한다. 아마 아무도 매그너가루몬에게서 벗어나지 못할 것이다. 필살기는 조준한 모든 타깃에 모든 탄을 일제 공격해 고속으로 메인 타깃을 강습 파괴하는 '기관총 파괴'와 흉부 아머와 분리 후에 아광속 이상의 초광속에 달하는 속도로 올려 그 빛의 띠에 닿는 모든 걸 지워 없애는 '스타라이트 벨로시티'.",
			"icon_asset": "digimon/icon/digimonface1122205",
			"attribute": "3",
			"type": "23",
			"start_date": "2019/04/30 12:00:00"
		},
		{
			"code": "mahhagaogamon",
			"sort_key": "マッハガオガモン",
			"profile": "엄청난 추진력을 가진 로켓엔진을 짊어진 사이보그형 디지몬. 체공 시간은 짧지만, 순간적인 추진력을 활용하여 치고 빠지는 전법을 주로 사용한다. 필살기는 최대 추진력으로 적을 포위해 초고속 연타를 날리는 ‘가오가 토네이도’와 엄청난 타격력을 자랑하는 일격 ‘주먹 강타’. 또한, 포효로 적을 위협하는 초음파 공격 ‘하울링 캐논’도 있다.",
			"icon_asset": "digimon/icon/digimonface1014304",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "mamemon",
			"sort_key": "マメモン",
			"profile": "가혹한 환경에서 진화한 돌연변이형 디지몬. 귀여운 생김새와 달리 무서운 파괴력을 지닌다. 단 1종의 디지몬을 제외하면 최강의 부류에 속할 것이다. 작은 몸통에 달린 거대한 손은 그 자체가 강력한 폭탄이며, 탈착도 가능하다. 애칭은 ‘스마일리 폭탄’.",
			"icon_asset": "digimon/icon/digimonface1041404",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "marinenzyemon",
			"sort_key": "マリンエンジェモン",
			"profile": "네트워크의 바다에 살며, 좀처럼 모습을 드러내지 않는 요정형 디지몬. 엔젤몬의 이름이 붙어 있으나 생태계적으로는 엔젤몬과 전혀 다른 종족이다. 마린엔젤몬의 목에 걸린 고리는 홀리링이라 불리며, 가트몬이나 엔젤우몬도 가지고 있는 것으로 보아 신성한 디지몬과 관계가 있을 것으로 추측된다. 거기에 새겨진 글자는 아직도 해석되지 않았다. 기본적으로 전투를 좋아하지 않지만, 필살기인 ‘오션 러브’는 모든 적의 전의를 상실시켜 결과적으로 승리를 가져온다.",
			"icon_asset": "digimon/icon/digimonface1052505",
			"attribute": "0",
			"type": "33",
			"start_date": "2018/09/03 12:00:00"
		},
		{
			"code": "masuteimon",
			"sort_key": "マスティモン",
			"profile": "디지털 월드에 미증유의 위기가 닥쳤을 때, 서로 양립할 수 없는 천사형 디지몬과 타락천사형 디지몬이 손을 잡고 조그레스 진화한 모습으로 나타났다고 하는 천사형 디지몬. 게이트를 연결해 다른 디지털 월드에서 불러들인 천사족, 타락천사족의 세력을 통제해 궁지에 맞선다. 평소 적대하는 양 종족을 통솔할 수 있는 것도 '이세계의 참모'라 불리는 마스테몬의 자질 덕분이다. 자신도 상반된 2마리의 조그레스 진화이면서 순수한 마음의 소유자로, 빛과 어둠의 에너지를 자유자재로 조종해 다양한 상황에서 디지몬들에게 도움을 주고, 스스로도 강적을 토벌한다.\n필살기는 오른팔에서 발사하는 빛의 화살로 사악한 무리를 멸하는 '홀리 디자이어'와 왼손으로 잡은 상대를 디지코어와 함께 으스러뜨려 삭제하는 '다크 디스파이어', 그리고 양팔의 빛과 어둠의 에너지를 융합해 게이트를 만들어 적을 멀리 다른 차원에 매장시키는 '카오스 디그레이드'.",
			"icon_asset": "digimon/icon/digimonface1183505",
			"attribute": "0",
			"type": "41",
			"start_date": "2019-11-14 12:00:00"
		},
		{
			"code": "matadvurumon",
			"sort_key": "マタドゥルモン",
			"profile": "화려한 춤을 추는 흡혈 무투가 디지몬. 한 박물관의 민속 무용 데이터베이스에서 태어났다고 하며, 춤 동작을 독자적으로 어레인지한 '무무독조(불독)'에 능통하다고 한다. 하늘하늘한 의상은 일종의 속임수로, 언뜻 부드러워 보이는 천에 방심한 적을 향해 양팔에 장비한 수많은 레이피어가 날아간다. 흡혈귀이기 때문에 살기 위해서는 디지몬의 피를 취해야 하는데, 아무 디지몬이나 좋은 것은 아니다. 그래서 강한 디지몬의 피를 찾아 각지를 전전하고 있는 듯하다. 필살기는 팔에 장비한 레이피어에서 발사되는 '사우전드 애로우'와 '무무독조'의 독자적인 체술에서 펼쳐지는 강렬한 걷어차기 기술 '접절나팔축'.",
			"icon_asset": "digimon/icon/digimonface1318205",
			"attribute": "1",
			"type": "34",
			"start_date": "2120-11-21 12:00:00"
		},
		{
			"code": "megadoramon",
			"sort_key": "メガドラモン",
			"profile": "완전체 용형 사이보그 디지몬 중에서도 최강, 최악의 파워를 자랑하는 암흑룡 디지몬. 누군가에 의해 인위적으로 개조되었으며, 모든 것을 파괴하도록 프로그래밍이 되어 있다. 그야말로 컴퓨터 바이러스 그 자체. 강력한 보안이 되어 있는 컴퓨터 네트워크에 간단히 침입해 손쉽게 호스트 컴퓨터를 파괴, 개조할 수 있다. 필살기는 양팔에서 무수한 유기체 미사일을 발사하는 ‘제노사이드 어택’과 다양한 물질을 베어버릴 수 있는 ‘얼티밋 슬라이서’.",
			"icon_asset": "digimon/icon/digimonface1016204",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "megaroguraumon",
			"sort_key": "メガログラウモン",
			"profile": "'거대한 그라우몬'이라는 이름의 사이보그형 완전체 디지몬. 그 이름 그대로 몸체가 매우 거대하며 상반신은 최강의 금속인 \"크롬디지조이드\"로 메탈화되어 있다. 양어깨에 붙어 있는 두 개의 버니어로 비행할 수 있으며 대공과 대지 공격 모두 가능하다. 남아도는 파워가 폭주하는 걸 막기 위해 턱 부분에 재갈과 같은 구속 도구를 하고 있다. 또한, 등 부분이 띠처럼 길게 늘어나는 '어설트 밸런서'는 자유자재로 늘었다 줄었다 하며 적을 찔러 꿰뚫을 수도 있다. 특기는 양팔의 '펜듈럼 블레이드'로 적을 찢어버리는 '양날검'. 필살기는 양 가슴의 포문에서 원자 레벨로 적을 파괴하는 '원자포'.",
			"icon_asset": "digimon/icon/digimonface1102104",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "megasiidoramon",
			"sort_key": "メガシードラモン",
			"profile": "폴더 대륙 주변의 가혹한 환경에서 살아남은 시드라몬종이 약육강식의 디지털 월드에서 살아남기 위해 진화한 형태. 몸집도 한층 커지고 머리를 덮은 겉껍데기도 더욱 단단해졌으며, 정수리에는 번개형 블레이드가 나 있다. 시드라몬종보다 지능이 발달해 추적형 어뢰처럼 적을 끈질기게 쫓아가 확실하게 처리한다. 필살기는 머리 부분의 블레이드에서 발사하는 강력한 전격 ‘번개창 날리기’. 머리 부분의 외피에는 이 필살기를 쓰기 위한 발전 장치가 설치돼 있다.",
			"icon_asset": "digimon/icon/digimonface1061404",
			"attribute": "2",
			"type": "39",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "megidoramon",
			"sort_key": "メギドラモン",
			"profile": "용형 디지몬 중에서는 가장 흉포하면서도 가장 사악한 디지몬. 청룡몬, 갓드라몬, 홀리드라몬과 함께 사대룡 디지몬의 한 축을 이루고 있지만 그 성격은 다른 세 디지몬과는 전혀 다르게 흉악하다. 현존하고 있는지조차 알 수 없을 정도의 희귀종으로, 그 존재 자체가 \"디지털 해저드\"지만, 파워는 미지의 \"힘\"에 의해 봉인되어 있다. 그러나 파워를 각성하면 디지털 세계에 막대한 피해를 초래한다고 한다. 그 몸은 크롬디지조이드로 만들어져 있다. 일설에 따르면 메기드라몬과 카오스듀크몬은 동일한 존재이며, 그 공포의 파동이 보는 이에 따라 암흑 기사나 혹은 암흑룡으로 비춰지는 것이 아니냐는 말까지 있다. 특기는 '지옥의 포효'라 불리는 강력한 충격파 '헬 하울링'. 필살기는 모든 물체를 재로 만들어 버리는 '메기도 프레임'.",
			"icon_asset": "digimon/icon/digimonface1117205",
			"attribute": "1",
			"type": "59",
			"start_date": "2019-04-09 12:00:00"
		},
		{
			"code": "meikurakkumon",
			"sort_key": "メイクラックモン",
			"profile": "메이쿠몬이 진화한 모습. 수줍음이 많고 다툼을 싫어하는 성격이어서 단독으로 행동할 때가 많다. 평소에는 햇볕이 따뜻한 곳에 몸을 웅크리고 한가로이 낮잠을 즐기는 모습이 목격된다. 가까이 다가오는 자의 기척을 감지하면 민첩하게 움직여 그늘진 곳으로 숨어 들어가 상황을 파악한다. 먹거리를 갖고 오는 자에게는 어리광을 부리기도 하지만 적인 경우에는 숨어서 나오지 않는다. 그러나 적이 자신의 구역에서 나가지 않으면 거처를 지키기 위해 평소의 온화한 모습을 상상하기 어려울 만큼 힘을 발휘해 적과 싸운다. 필살기는 두 개의 촉수로 적을 구속해 꼬리 끝의 바늘로 마비시키는 '모디스틀리 스턴'과 털바늘을 날려 분신을 만드는 '펠트 메이드'.",
			"icon_asset": "digimon/icon/digimonface1157504",
			"attribute": "0",
			"type": "42",
			"start_date": "2019/08/23 12:00:00"
		},
		{
			"code": "meikurakkumonbuiemu",
			"sort_key": "メイクラックモンVM",
			"profile": "온화한 메이크랙몬의 마음이 악에 물들면 전신에 금이 간 듯한 모습으로 변한다. 세상 모든 만물을 자신에게 대항하는 적으로 보고 세계의 파괴를 바란다. 뛰어난 다릿심과 감지 능력, 또한 비범한 동물적 감각을 활용해 상대가 절명할 때까지 집요하게 몰아붙인다. 손발의 갑옷에서 뻗어 나온 손톱 '커스드 클로'는 레드디지조이드로 만들어졌으며, 강인한 육체로 구사하는 예리함은 더욱 강력해져 두꺼운 금속도 종잇장처럼 잘라낸다. 필살기는 자신의 몸에서 털바늘을 날려 분신을 만들어내는 '펠트 메이드'.",
			"icon_asset": "digimon/icon/digimonface1112504",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-08 12:00:00"
		},
		{
			"code": "meikuumon",
			"sort_key": "メイクーモン",
			"profile": "큰 귀와 꼬리가 특징적인 성숙기 디지몬. 푹신푹신한 털과 귀여운 모습만 보면 상상할 수 없지만, 사실은 손 안에 매우 날카로운 손톱을 감추고 있다. 목에서부터 뻗어 나온 두 개의 촉수는 수줍음이 많은 메이쿠몬의 얼굴을 가리거나 추울 때는 목도리로 사용할 수 있는 뛰어난 물체다. 필살기는 날카로운 손톱으로 상태를 할퀴는 '셧 클로'와 입에서 데이터를 파괴하는 털 뭉치를 내뱉는 '트리코베조아'.",
			"icon_asset": "digimon/icon/digimonface1112503",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-08 12:00:00"
		},
		{
			"code": "meramon",
			"sort_key": "メラモン",
			"profile": "온몸에 홍련의 불꽃을 두른 화염형 디지몬. 인터넷상의 부정한 침입을 막는 방어벽 '파이어 월'에서 발생한 디지몬. 몸을 감싼 불꽃처럼 성격이 과격하여 손에 닿는 모든 것을 불태우려 든다. 파일 섬의 같은 종보다 화력이 강하다. 이 디지몬을 길들이는 것은 매우 어렵고, 길들여도 언제든 반항할 수 있다. 필살기는 불타는 양팔로 상대를 가격하는 ‘불타는 주먹’.",
			"icon_asset": "digimon/icon/digimonface1018103",
			"attribute": "2",
			"type": "12",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "merukurimon",
			"sort_key": "メルクリモン",
			"profile": "올림포스 십이신족의 하나로, 디지털 월드에서 가장 빠른 속도를 자랑하는 준신 디지몬. 우수한 준족을 갖고 있어 육안으로는 쫓기 어려울 정도이며, 기록에 남아 있는 메르크리몬의 이미지는 모두 잔상뿐이라고 한다. 한곳에 머무는 걸 싫어해서 항상 디지털 월드를 방랑하고 있기 때문에 메르크리몬을 만나기는 쉽지 않다. 필살기는 순간 이동에 가까운 속도로 적에게 다가가 초연타를 퍼붓는 '사우전드 피스트'. 또한, 메르크리몬은 뛰어난 주술사로, 애도 '아스테카'로 공간을 베어 이세계의 마물을 소환하는 '스피리추얼 인챈트'도 사용할 수 있다.",
			"icon_asset": "digimon/icon/digimonface1287105",
			"attribute": "1",
			"type": "78",
			"start_date": "2020-10-05 12:00:00"
		},
		{
			"code": "metaruetemon",
			"sort_key": "メタルエテモン",
			"profile": "과거 ‘킹 오브 디지몬’이라 불렸던 최강의 디지몬이 있었다. 강자를 찾아 전투를 되풀이하는 가혹한 여행에 나서 귀중한 전투 데이터를 얻었지만 연이은 전투로 인한 신체의 손상도 컸다. 그 후, 싸움으로 얻은 데이터를 이용해 자신의 약점을 연구하고 신체를 금속으로 바꿔 궁극의 전투 머신으로 부활했다. 메탈계 디지몬에 사용되는 ‘크롬디지조이드 메탈’로 온몸을 코팅했다. 기본 전투 능력을 최대한 끌어올렸지만, 필살기는 전투 능력과 관계없이 상대를 미끄러지게 만드는 ‘바나나 미끄럼’. 스트롱 스타일도 더티 플레이도 능숙한 무적의 파이터가 탄생했다.",
			"icon_asset": "digimon/icon/digimonface1060405",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarugarurumon",
			"sort_key": "メタルガルルモン",
			"profile": "몸체 대부분을 금속화함으로써 파워업한 가루몬의 최종형태. 금속으로 변해도 타고난 날렵함은 건재하며, 온몸에 숨겨진 무수한 무기로 적을 격파한다. 코끝에 있는 4개의 레이저 사이트로 눈에 보이지 않는 레이저를 발사한다. 적외선, X선 등 다양한 센서로 전방의 대상을 분석할 수 있어 시야가 나쁜 암흑 속이라 해도 메탈가루몬으로부터 도망칠 수 없다. 또한, 등에서 돋아난 암에서 빔 상태의 날개를 방출해 인터넷 공간을 초고속으로 날아다닐 수 있다. 필살기는 절대영도의 냉기로 만물을 얼려버리는 ‘코키토스 브레스’. 이 공격을 받은 자는 순식간에 생명 활동이 정지된다.",
			"icon_asset": "digimon/icon/digimonface1009205",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarugarurumonkuro",
			"sort_key": "メタルガルルモン(黒)",
			"profile": "체내에 냉기계 병기를 장비한 바이러스종인 메탈가루몬. 코끝의 '레이저 사이트'로 먹잇감을 포착하면 적, 아군 가리지 않고 끈질기게 쫓아 미사일을 쏘아 맞히는 무서운 성격이다. 필살기는 모든 것을 순식간에 얼려 버리는 냉기 '코키토스 브레스'.",
			"icon_asset": "digimon/icon/digimonface1115305",
			"attribute": "1",
			"type": "23",
			"start_date": "2019/03/25 12:00:00"
		},
		{
			"code": "metarugarurumonx",
			"sort_key": "メタルガルルモンX抗体",
			"profile": "몸체 대부분을 금속화함으로써 파워업한 가루몬의 최종형태. 금속으로 변해도 타고난 날렵함은 건재하며, 온몸에 숨겨진 무수한 무기로 적을 격파한다. 코끝에 있는 4개의 레이저 사이트로 눈에 보이지 않는 레이저를 조사한다. 적외선, X선 등 다양한 센서로 전방의 대상을 분석할 수 있어 시야가 나쁜 암흑 속이라 해도 메탈가루몬으로부터 도망칠 수 없다. 또한, 등에서 돋아난 암에서 빔 상태의 날개를 방출해 인터넷 공간을 초고속으로 날아다닐 수 있다. 필살기는 절대영도의 냉기로 만물을 얼려버리는 '코키토스 브레스'. 이 공격을 받은 자는 순식간에 생명 활동이 정지된다.\n■X항체가 메탈가루몬의 디지코어에 미치는 영향\n추가 무장과 센서 강화가 확인된다. 원거리부터 근거리까지 대응해 전신무장하게 되면서 이족 보행 형태를 취하게 되었으며, 원거리 저격, 중거리의 광범위한 포격, 근거리의 초고속 연사 능력을 갖춘 개틀링 포 '메탈 스톰'이 장비되어 있어 압도적인 화력을 자랑한다. 전체 포격 능력은 매그너가루몬의 1.2배 이상으로, 실로 민첩하게 이동 가능한 짐승 화기이다.",
			"icon_asset": "digimon/icon/digimonface1267205",
			"attribute": "2",
			"type": "23",
			"start_date": "2020-08-17 12:00:00"
		},
		{
			"code": "metarugureimon",
			"sort_key": "メタルグレイモン",
			"profile": "몸의 절반 이상이 기계화된 사이보그형 디지몬. 파일 섬의 메탈그레이몬은 개조로 생명 활동을 크게 증폭시켰지만, 육체가 견디지 못하고 파랗게 변색됐다. 그러나 완전한 메탈그레이몬은 진화에 성공해 보다 강력한 파워를 이끌어낸 사이보그형 디지몬이다. 메탈그레이몬으로 진화하려면 덮쳐오는 강적을 쓰러뜨리고 살아남아야 한다. 공격력이 핵탄두 한 발에 맞먹는다고 전해지며, 레벨이 낮은 디지몬이 공격받으면 흔적도 없이 사라진다. 필살기는 강화된 크롬디지조이드로 만들어진 ‘트라이던트 암’과 가슴 부분의 해치에서 발사하는 유기체 미사일 ‘인공지능 미사일’.",
			"icon_asset": "digimon/icon/digimonface1015304",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarugureimonao",
			"sort_key": "メタルグレイモンアオ",
			"profile": "몸의 절반 이상이 기계화된 최강의 사이보그형 디지몬. 무수한 싸움을 헤쳐나왔으며, 몸을 기계로 바꿔 오랫동안 살아왔다. 메탈그레이몬으로 진화하려면 덮쳐오는 강적을 쓰러뜨리고 살아남아야 한다. 또한, 공격력이 핵탄두 한 발에 맞먹는다고 전해진다. 가슴 부분의 해치에서 미사일을 발사한다.",
			"icon_asset": "digimon/icon/digimonface1010104",
			"attribute": "1",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarusiidoramon",
			"sort_key": "メタルシードラモン",
			"profile": "최강금속 크롬디지조이트 합금으로 온몸을 덮은 시드라몬종의 최종형태. 이 금속 몸체는 모든 공격을 튕겨내며, 수생 디지몬 중에서 이동 속도가 가장 빠르다. 메탈시드라몬은 수중요격용으로 개조되어, 이로 인해 육해공에서 모두 활약할 수 있는 요격용 디지몬이 완성됐다. 필살기는 코끝의 포신에서 발사하는 에너지포 ‘얼티메이트 스트림’. ※ 메탈 계열 디지몬에게 사용되는 금속 ‘크롬디지조이드 메탈’의 정식 명칭은 ‘Chrondigizoit Hybrid Organism 합금’이며, 줄여서 ‘CHO 합금’이라고 불린다. 크롬디지조이트 합금은 크롬디지조이트 금속과 생물의 중간격 존재로 생물과 융합할 수 있으며, 크롬디지조이트의 단단함과 생물의 유연함을 겸비했다.",
			"icon_asset": "digimon/icon/digimonface1081405",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "metarutxiranomon",
			"sort_key": "メタルティラノモン",
			"profile": "강력한 힘을 손에 넣기 위해 육체를 개조한 사이보그 디지몬. 공중 요격용으로 개조된 ‘메가드라몬’에 이어 메탈티라노몬은 지상 요격용 디지몬으로 개조되었다. 강화된 몸체는 모든 공격을 튕겨내며, 강인한 턱으로 아무리 단단한 장갑도 씹어 부순다. 필살기는 오른팔에서 발사되는 미사일 ‘인공지능 미사일Ⅱ’와 왼팔에서 발사되는 에너지탄 ‘뉴클리어 레이저’.",
			"icon_asset": "digimon/icon/digimonface1063104",
			"attribute": "1",
			"type": "23",
			"start_date": "2018/08/31 12:00:00"
		},
		{
			"code": "mihiramon",
			"sort_key": "ミヒラモン",
			"profile": "'데바(십이신) 디지몬'의 하나로, 호랑이를 닮은 모습의 완전체 디지몬. 사성수 디지몬인 청룡몬의 부하로 데바 중 성격이 가장 난폭하지만, 지리적 이점을 활용한 전술이 특기인 책략가이기도 하다. 땅에서는 바람보다 빠르게 달리고, 두 개의 날개로 하늘을 날 때는 소리보다 빠른 무시무시한 행동력으로 적을 궁지로 몰아넣는다. 전투에서는 날카로운 이빨과 발톱으로 적을 베어내며, 꼬리를 팔각봉의 삼절곤으로 변형시킨 보봉(파오반)을 능숙하게 다룬다. 필살기는 보봉으로 땅을 쳐서 주위에 충격파를 일으키는 '비모하나'.",
			"icon_asset": "digimon/icon/digimonface1274104",
			"attribute": "2",
			"type": "26",
			"start_date": "2120-07-29 12:00:00"
		},
		{
			"code": "minerubamon",
			"sort_key": "ミネルヴァモン",
			"profile": "올림포스 십이신족의 일원이자, 소녀의 모습을 한 신인형 디지몬. 몸집은 아주 작지만, 자기 키만 한 대검을 자유자재로 휘두르는 괴력의 소유자이다. 어린이처럼 천진난만하고 밝은 성격이지만 감정 기복이 심하며 기분이 나쁠 때는 멋대로 날뛰어 아무도 손을 댈 수 없다. 필살기는 대검 ‘올림피아’를 휘두르는 회전 베기 ‘스트라이크 롤’과 눈에 보이지 않는 속도의 횡단 베기 ‘매드니스 메리고라운드’. ‘스트라이크 롤’은 대지를 가르고 ‘매드니스 메리고라운드’는 소용돌이를 일으킨다.",
			"icon_asset": "digimon/icon/digimonface1054205",
			"attribute": "1",
			"type": "78",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "mirajyugaogamon",
			"sort_key": "ミラージュガオガモン",
			"profile": "온몸을 크롬디지조이드 갑옷으로 감싼 수기사형 디지몬. 엄청난 속도로 이동하기 때문에 적의 눈에는 신기루처럼 보인다. 필살기는 양손에서 뿜어져 나오는 초승달 모양 충격파 ‘초승달 미라쥬’와 전신의 에너지를 모아 가슴 부분에서 발사하는 강력한 일격  ‘보름달 블래스터’. 또한, 질풍같이 달려가 적을 순식간에 베어버리는 ‘게일 크로우’를 보유했다.",
			"icon_asset": "digimon/icon/digimonface1086305",
			"attribute": "2",
			"type": "114",
			"start_date": "2018/09/14 12:00:00"
		},
		{
			"code": "mirajyugaogamonbm",
			"sort_key": "ミラージュガオガモンBM",
			"profile": "미라쥬가오가몬이 버스트 진화하면서 일시적으로 한계 능력을 발동하여 혹성급의 고에너지 무기와 오라를 휘감은 특수한 모습이다. 필살기는 혹성급의 에너지가 내재된 광구를 적에게 던지는 '풀 문 메테오 임팩트'와 전신전령을 다해 무기에 내재된 에너지를 개방하는 '파이널 미라주 버스트'. 또한, 초승달 모양의 에너지 치도로 베어내는 '루나 하켄 슬래셔'가 있다.",
			"icon_asset": "digimon/icon/digimonface1260315",
			"attribute": "2",
			"type": "114",
			"start_date": "2020-07-15 12:00:00"
		},
		{
			"code": "mireniamon",
			"sort_key": "ミレニアモン",
			"profile": "압도적인 파워를 보유한 파워드라몬과 여러 강력한 디지몬의 데이터를 보유한 키메라몬이 융합한 궁극의 합성형 디지몬. 쓰러뜨리는 건 불가능하다고 하지만 아직까지 해명되지 않은 융합의 원인을 규명하는 것이 공략의 힌트가 될지 모른다. 필살기는 시간을 압축해 이차원을 만들고 상대를 아공간에 영원히 가둬 버리는 '타임 언리미티드'.",
			"icon_asset": "digimon/icon/digimonface1292206",
			"attribute": "1",
			"type": "61",
			"start_date": "2020-11-16 12:00:00"
		},
		{
			"code": "mitamamon",
			"sort_key": "ミタマモン",
			"profile": "생전에 선행을 쌓은 디지몬의 영혼을 하늘로 보낸다고 하는 신성한 디지몬. 불, 물, 번개, 바람의 네 에너지의 집합체이며, 디지코어 외의 실체가 존재하지 않는다. 그 모습은 볼 수는 있어도 만질 수는 없고, 미타마몬 자신이 인정한 자나 죽음 직전에 있는 디지몬만이 만질 수 있다.\n그러나 디지코어의 위치를 간파한 자도 미타마몬을 만질 수 있기 때문에 극히 드물지만, 난폭한 디지몬들이 싸움을 걸어오는 경우가 있다.\n미타마몬 자신은 온화한 성격으로 싸움을 좋아하지 않아서 싸움을 걸어와도 무시할 때가 많다. 하지만 일단 자신의 역린을 건드린 자에게는 가차 없이 처단하는 성난 짐승으로 변한다.\n필살기는 불꽃을 휘감은 차륜을 돌풍과 함께 발사하는 '굉염륜'과 눈동자에서 내쏘는 백발백중의 번개로 적을 공격하는 '회신뇌동'. 그 밖에도 물의 원소로 싸움의 상처를 치유하는 '향향수월'이라는 회복 기술도 존재한다.",
			"icon_asset": "digimon/icon/digimonface1257505",
			"attribute": "0",
			"type": "112",
			"start_date": "2020-11-30 12:00:00"
		},
		{
			"code": "monodoramon",
			"sort_key": "モノドラモン",
			"profile": "양손에 박쥐 같은 날개가 붙어 있지만 날지는 못하는 소룡형 디지몬. 백신종이지만 성격은 난폭하다기보다는 흉포하며 싸움을 좋아하는 디지몬이라는 느낌이다. 디지털 월드에서도 웬만한 싸움에는 거의 모노드라몬이 끼여 있을 정도로, 우가몬조차 집요한 모노드라몬은 피한다고 한다. 또한, 뒤로 뻗어 있는 뿔은 약점으로 알려져 있지만 확실하지는 않다. 특기는 적을 물어 물린 부분의 데이터를 조각내고, 물린 부분에 따라서는 기능을 무력화시키는 '크랙 바이트'. 필살기인 '비트 너클'은 어마어마한 기세로 돌격해 강력한 발톱으로 휘갈기는 단순 명쾌한 기술이다.",
			"icon_asset": "digimon/icon/digimonface1138302",
			"attribute": "0",
			"type": "36",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "monzaemon",
			"sort_key": "モンザエモン",
			"profile": "모든 것이 수수께끼에 싸인 디지몬. 언뜻 보면 평범한 곰 인형 같지만, 등 뒤에 지퍼가 달린 걸 보면 안에 누가 들어 있는 게 아닌지 의심이 된다. 귀여운(눈은 무섭지만) 몸에서 넘쳐나는 사랑으로 적을 포용하여 행복에 빠뜨린다. 필살기는 하트를 날리는 ‘하트 공격’.",
			"icon_asset": "digimon/icon/digimonface1039404",
			"attribute": "0",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "motimon",
			"sort_key": "モチモン",
			"profile": "신축성 있는 외피를 지녔으며, 몸통 아래쪽의 돌기를 이용해 아장아장 걸어 다니는 연체 디지몬. 흥분하면 불에 구운 떡처럼 몸을 부풀리는 습성이 있다. 그러나 외견에서는 상상할 수 없는 높은 지능을 가지고 있어, 컴퓨터 사전에서 발생했을 것이라고 추측된다. 가끔 인간의 말을 이해하고 자유롭게 몸을 변형시켜 의사소통을 취하려는 모습이 보인다. 떡처럼 늘어나는 거품을 뿜어내 상대의 움직임을 봉인한다.",
			"icon_asset": "digimon/icon/digimonface1018101",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "mugendoramon",
			"sort_key": "ムゲンドラモン",
			"profile": "온몸이 100% 금속으로 구성된 디지털 월드 최강의 디지몬. 수많은 사이보그계 디지몬의 부품이 사용되었으며, 지금까지 제작된 사이보그계 디지몬은 파워드라몬을 위한 실험체에 불과했다고 생각될 정도. 다른 디지몬을 압도하는 파워와 차원이 다른 처리 능력을 자랑하는 두뇌를 보유했지만, 자신의 의지가 없는 순수한 기계 디지몬이다. 대신 본체 중추에 있는 디지코어에 누군가 악의를 품은 프로그램을 심어 두었다. 때문에 악의로 가득 찬 디지코어에서 끝없는 파워가 공급된다. 필살기는 두 대의 캐논으로 발사하는 강력한 에너지파 ‘파워 포’.",
			"icon_asset": "digimon/icon/digimonface1083205",
			"attribute": "1",
			"type": "1",
			"start_date": "2018/08/01 12:00:00"
		},
		{
			"code": "muutyomon",
			"sort_key": "ムーチョモン",
			"profile": "펭귄몬과 똑 닮은 하늘을 날지 못하는 새형 디지몬. 열대의 남국에서 자란 디지몬으로 항상 유쾌하다. 샘솟는 정열을 주체하지 못하고, 삼바 리듬에 춤을 추며, 화려한 색상의 모피를 매우 좋아한다. 필살기는 컬러풀한 부리로 마구 쪼아대는 '트로피컬 비크'.",
			"icon_asset": "digimon/icon/digimonface1254102",
			"attribute": "2",
			"type": "38",
			"start_date": "2020/06/25 12:00:00"
		},
		{
			"code": "naitomon",
			"sort_key": "ナイトモン",
			"profile": "중량급의 크롬디지조이드제 갑옷으로 전신을 감싼 거대한 전사형 디지몬. 무거운 갑옷을 두른 상태에서도 애용하는 대검을 가볍게 휘두를 정도의 파워를 갖고 있다. 일설에 의하면 폭주할 가능성이 있을 정도로 지나치게 강력한 파워를 억제하기 위해 갑옷을 두르고 있다고 한다. 또한, 나이트몬은 마스터를 충실히 섬기는 디지몬으로 신의가 두터운 성격이다. 따라서 마스터의 속성에 따라 신념을 관철하므로 악이 될 수도, 정의가 될 수도 있어 고뇌하고 있다. 필살기는 광전사에 걸맞게 대검을 휘두르며 모든 종류의 물체를 단칼에 베어내는 '베르세르크 소드'.",
			"icon_asset": "digimon/icon/digimonface1124204",
			"attribute": "2",
			"type": "75",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "nanimon",
			"sort_key": "ナニモン",
			"profile": "다른 차원의 디지털 월드에서 침입해온 정체불명의 디지몬. 다른 차원에서는 일명 \"AJEOSSI\"라 불리며 디지털 펫으로 길러졌다. 술을 좋아하고 제멋대로인 성격이지만 이쪽 디지털 월드에 침입(침입 경로 불명)한 후에는 활동적인 생물로 진화해 모야몬이 되었다. 약육강식의 세계인 디지몬 월드에 자극받아 싸움에 몸을 던졌으나, 그 실력은 아직 미지수. 그러나 무수한 싸움을 이겨낸 모야몬은 궁극의 형태로 진화한다는 소문이 있다.",
			"icon_asset": "digimon/icon/digimonface1019503",
			"attribute": "1",
			"type": "62",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "nanomon",
			"sort_key": "ナノモン",
			"profile": "초소형의 치료용 머신 디지몬. 원래는 손상된 컴퓨터를 복구하는 백신형 디지몬이었으나, 강력한 바이러스형 디지몬의 공격을 받고 사고회로가 파괴되어 폭주했다. 정상적으로 작동하는 컴퓨터의 데이터를 멋대로 재구축(엉망으로)해 이상하게 만들어 버린다. 다양한 데이터 파괴가 특기이며 아무리 강력한 디지몬이라도 데이터몬 앞에서는 몸을 구성하는 데이터가 간단히 파괴된다. 필살기는 손끝에서 발사되는 ‘전자 폭탄’.",
			"icon_asset": "digimon/icon/digimonface1022204",
			"attribute": "1",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "neputvuunmon",
			"sort_key": "ネプトゥーンモン",
			"profile": "올림포스 십이신족의 하나로, 모든 해양 디지몬을 다스리는 바다의 신인 디지몬. 넵튠몬의 몸을 덮고 있는 스케일 메일(비늘 갑옷)은 기동력과 스피드가 뛰어난 '블루디지조이드'화된 크롬디지조이드로 이루어져 있으며, 바닷속을 무서운 속도로 이동할 수 있다. 깊은 심해에 건설된 '어비스 생츄어리(심해 신전)'에 살고 있으며, 깊은 심해의 수압을 견딜 수 있는 자만이 '어비스 생츄어리'에 입성할 수 있다. 필살기는 사념이 깃든 창 '킹스 바이트'를 던지는 '보텍스 페니트레이트'와 모든 것을 삼켜 버리는 최강의 해일 '웨이브 오브 뎁스'.",
			"icon_asset": "digimon/icon/digimonface1268305",
			"attribute": "0",
			"type": "78",
			"start_date": "2020-08-06 12:00:00"
		},
		{
			"code": "nooburupanpumon",
			"sort_key": "ノーブルパンプモン",
			"profile": "신사처럼 단장한 펌프몬 궁극체. 정의와 악 어느 쪽에도 속하지 않고 중립을 지키며 모든 디지몬을 미소 짓게 만드는 것에 의의를 둔다. 명랑한 성격과 가끔 보이는 장난스러운 행동은 어떤 디지몬도 금세 마음을 풀어지게 하며 노블 펌프몬을 거칠게 대하는 디지몬은 없다. 손에 쥔 지팡이 '아쌈 링 잭'으로는 누구나 감탄하는 호박 요리를 만들어 친해진 디지몬에게 대접한다.\n필살기는 거대한 호박 모양의 폭탄을 공중에 출현시켜 주변에 날려버리는 '트릭 오어 트릿 월리스'와 대량의 호박 스프를 적 체내에 흘려보내 파열시키는 '애틀랜틱 댐'이다.",
			"icon_asset": "digimon/icon/digimonface1150305",
			"attribute": "2",
			"type": "27",
			"start_date": "2019/10/21 12:00:00"
		},
		{
			"code": "numemon",
			"sort_key": "ヌメモン",
			"profile": "민달팽이 같은 몸을 가진 연체형 디지몬. 어둡고 습한 곳을 좋아하며, 공격력도 지능도 없다. 디지몬을 잘못 키우면 워매몬이 되는데, 실은 숨겨진 비밀이…. 몸을 지키기 위해 자신의 응가를 던지는 끔찍한 공격을 한다.",
			"icon_asset": "digimon/icon/digimonface1039403",
			"attribute": "1",
			"type": "51",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "nyaromon",
			"sort_key": "ニャロモン",
			"profile": "고양이와 같은 특성을 지닌 소형 디지몬. 변덕이 심하고 행동거지가 ‘고양이’ 같아서 야옹몬이라고 불리게 되었다고 한다. 호기심 많은 변덕쟁이지만, 한편으로는 외로움을 많이 탄다. 필살기는 꼬리를 부풀려 바늘 같은 털로 적을 공격하는 ‘폭스 테일’. 그러나 이 공격을 받고 겁먹은 적은 아직 없다.",
			"icon_asset": "digimon/icon/digimonface1016201",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ofanimon",
			"sort_key": "オファニモン",
			"profile": "여성형 천사 디지몬의 최종 형태인 좌천사형 디지몬. 세라피몬, 켈비몬과 함께 디지털 월드의 중심부 '커널(신의 영역)'을 수호하는 3대 천사형 디지몬의 일원이기도 하다. 신의 측면이기도 한 자애와 자비를 전하는 디지털 월드의 성모적인 존재로, 신의 법을 철저히 집행하는 세라피몬, 신과 지혜의 수호자인 켈비몬 등 각각 맡은 역할이 있다. 필살기는 '황금 방패'와 '크리스탈 검'.",
			"icon_asset": "digimon/icon/digimonface1095505",
			"attribute": "0",
			"type": "101",
			"start_date": "2018/12/14 12:00:00"
		},
		{
			"code": "ofanimonfm",
			"sort_key": "オファニモンFM",
			"profile": "분노한 나머지 스스로의 감정을 죽이고, 광기에 휩싸인 오파니몬의 모습. 아무리 숙청해도 잔학무도한 악행이 증가하는 세계에 대한 분노가 커지며 마음을 닫아버렸다. 악의 싹을 제거하기 위해 정의의 폐해가 된다고 판단하는 상대는 그 누구라도 사냥하며, 자신이 인정하는 정의의 세계를 구현하려고 한다. 필살기는 무기인 불꽃을 휘감은 '플레임 헬사이스'로 적을 사냥하고, 사냥한 영혼을 맹렬한 불과 함께 지옥에 빠뜨린다. 또한, 숨이 끊길 때까지 괴롭히는 소환 기술 '데몬즈 크리스탈'이 있다.",
			"icon_asset": "digimon/icon/digimonface1200115",
			"attribute": "0",
			"type": "44",
			"start_date": "2020-01-15 12:00:00"
		},
		{
			"code": "omegamon",
			"sort_key": "オメガモン",
			"profile": "바이러스 버스터인 워그레이몬·메탈가루몬이 선을 희망하는 사람들의 강한 의지에 따라 융합해 탄생한 \"로열나이츠\"의 일원인 성기사형 디지몬. 2마리의 특성을 겸비한 디지몬으로, 어떤 상황에서도 그 능력을 유감없이 발휘할 수 있는 멀티형 전사이다. 워그레이몬의 모습을 한 왼팔에는 창과 방패가, 메탈가루몬의 모습을 한 오른팔에는 대포와 미사일이 장비되어 있다. 등에 걸친 망토는 적의 공격을 피할 때나 비행할 때에 등에 자동 장착된다. 필살기는 메탈가루몬의 형상을 한 대포에서 발사되는 절대 영도의 냉기탄으로 적을 동결시키는 '가루캐논'. 또한 왼팔에는 무적의 검 '그레이 검'이 장비되어 있다.",
			"icon_asset": "digimon/icon/digimonface1108106",
			"attribute": "0",
			"type": "88",
			"start_date": "2019-02-28 12:00:00"
		},
		{
			"code": "omegamonalter-b",
			"sort_key": "オメガモンAlter-B",
			"profile": "오메가몬Alter-S로 외형을 검게 변질시키는 분비물 '블랙 디지트론'이 누군가의 의도로 혼입되어 일시적으로 모습이 검게 바뀌었다. 모습이 검게 바뀌면 파워는 증가하지만, 자아를 잃어 폭주 상태가 된다.",
			"icon_asset": "digimon/icon/digimonface1247106",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-05-26 12:00:00"
		},
		{
			"code": "omegamonalter-s",
			"sort_key": "オメガモンAlter-S",
			"profile": "워그레이몬의 아종 '블리츠그레이몬', 메탈가루몬의 아종 '크레스가루몬'이 융합해 탄생한 오메가몬의 새로운 일면. '로열나이츠'에 소속되어 있는 오메가몬과는 다른 개체지만, 2마리의 특성을 전부 갖춘 멀티 타입의 성능은 여전하며, 변함없이 강하다. 왜 2마리의 디지몬이 융합하게 되었는지는 수수께끼이며, 이 오메가몬 또한 누군가의 강한 의지에 따른 것인지, 어떤 바람이 있어 융합한 것인지는 알 수 없다.\n필살기는 블리츠그레이몬의 형태를 한 포탑에서 플라즈마를 쏘는 '그레이 캐논', 또한 '가루루 소드'는 검 중앙에 모은 에너지양에 따라 참격력이 달라진다. 최대로 충전한 가루루 소드가 베어내지 못할 것은 전혀 없다.",
			"icon_asset": "digimon/icon/digimonface1230406",
			"attribute": "1",
			"type": "88",
			"start_date": "2020/03/25 12:00:00"
		},
		{
			"code": "omegamonmm",
			"sort_key": "オメガモンMM",
			"profile": "머플러처럼 나부끼는 하얀 날개를 지닌, 천사의 모습을 한 오메가몬. 싸워서 쓰러뜨려야만 구할 수 있는 자가 있다는 사실을 깨달은 오메가몬이 슬픔과 결의에 차서 변화한 모습으로, 마치 눈물이 뺨을 타고 흐르는 듯한 푸르스름한 빛의 라인 '포톤 스프레드'가 전신에 그어져 있다. '포톤 스프레드'가 전신으로 퍼지면 일시적으로 파워가 크게 높아진다. 정도를 벗어나 돌이킬 수 없게 된 디지몬을 심판하여 구제하는 존재이며, 그가 공격하는 대상은 늘 본래는 '선한 마음'을 갖고 있던 자라고 한다.\n오메가몬이 장비하는 '그레이 검'도 '우령도'라는 일본도의 형태로 변화했다. 대상을 단칼에 베어 버리기 위한 무기로서, 헤어짐의 아쉬움을 가슴에 묻고 석별의 칼을 휘두른다. 또한, 필살기인 '가루캐논'도 '아류류포'로 기술을 바꿔 절대 영도의 냉기를 레이저 형태로 발사한다.",
			"icon_asset": "digimon/icon/digimonface1266106",
			"attribute": "0",
			"type": "88",
			"start_date": "2020-07-31 12:00:00"
		},
		{
			"code": "omegamonzuwaruto",
			"sort_key": "オメガモンズワルト",
			"profile": "바이러스 버스터인 워그레이몬·메탈가루몬이 선을 희망하는 사람들의 강한 의지에 따라 융합해 탄생한 '로열나이츠'의 일원인 성기사형 디지몬. 2마리의 특성을 겸비한 디지몬으로, 어떤 상황에서도 그 능력을 유감없이 발휘할 수 있는 멀티형 전사이다. 최근 판명된 모습을 검게 바꾸는 분비물 '블랙 디지트론'이 어떠한 형태로 혼입되면서 일시적으로 검은 모습으로 바뀌었다고 하며, 검은 모습으로 바뀐 동안에는 파워가 증가한다. 워그레이몬의 모습을 한 왼팔에는 검과 방패가, 메탈가루몬의 모습을 한 오른팔에는 대포와 미사일이 장비되어 있다. 등에 걸친 망토는 적의 공격을 피할 때나 비행할 때에 등에 자동으로 장착된다. 필살기는 메탈가루몬의 형상을 한 대포에서 발사되는 절대 영도의 냉기탄으로 적을 동결시키는 '가루캐논'. 또한 왼팔에는 무적의 검 '그레이 검'이 장비되어 있다.",
			"icon_asset": "digimon/icon/digimonface1160306",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/08/31 12:00:00"
		},
		{
			"code": "omegamonzuwarutod",
			"sort_key": "オメガモンズワルトD",
			"profile": "오메가몬 즈왈트가 누군가에게 바이러스 프로그램을 주입 당해 광전사로 변한 모습. 눈에 띄는 모든 디지몬을 불쾌한 적으로 인식하여 가까이 다가가면 가차 없이 공격한다. 체내에서 맹위를 떨치는 바이러스 프로그램과 미미하게 남아 있는 백신 프로그램이 충돌하여 불안정한 상태로, 상처 입은 신체는 치유되지 못한 채 피폐와 폭주를 반복한다. 때로는 백신 프로그램이 우위를 점하여 자아를 회복한 일순간 피해를 억제하기 위해 양 무기를 구속한다.",
			"icon_asset": "digimon/icon/digimonface1213206",
			"attribute": "1",
			"type": "88",
			"start_date": "2020-02-14 12:00:00"
		},
		{
			"code": "omegasyautomon",
			"sort_key": "オメガシャウトモン",
			"profile": "오메가샤우트몬은 샘솟는 뜨거운 소울의 봉인이 해제된 샤우트몬에게 오메가몬이 전설의 '진화'를 부여해 획득한 모습이다. 격렬한 열정과 더불어 오메가몬에게서 받은 힘인 오메가인포스를 전신에 둘러 황금빛으로 빛나는, 민첩하고 샤프한 몸을 갖게 되었다. 몸에서 발하는 눈부신 광채와 예리함으로 인해 적은 오메가샤우트몬의 모습을 제대로 보지 못하고 빛의 잔상으로만 목격하게 된다. 가슴에서 흘러넘치는 우정의 열정을 화력으로 바꾼 탄환을 맹사하는 '헤비 메탈 발칸'은 공격뿐 아니라 적의 접근을 막는 철벽의 탄막이 되어 동료를 보호한다. 머리의 V자에서 정의를 향한 열정이 솟구쳐 태양보다도 밝게 빛을 내며 돌격해 적을 일망타진하는 '빅토라이즈 뱅킹'. 용기의 열정이 불꽃이 되어 주먹에서 용솟음치는 '하드 록 혼'은 근거리에서는 적을 때리고, 원거리에서는 불꽃을 날리는 등 상황에 맞는 공격이 가능하다. 발에 담긴 투지의 열정은 칼이 되어 '비트 슬래시'로 적을 걷어찬다. 오메가인포스의 힘을 이끌어낸 기운으로 전신을 감싸고 응축시켜 적에게 발사하는 '오메가 더 퓨전'은 그 눈부신 모습에 적의 사기가 완전히 꺾여 버린다.",
			"icon_asset": "digimon/icon/digimonface1322104",
			"attribute": "2",
			"type": "55",
			"start_date": "2021-02-05 12:00:00"
		},
		{
			"code": "omekamon",
			"sort_key": "オメカモン",
			"profile": "어느 컴퓨터의 설계도면 데이터에서 탄생한 퍼펫형 디지몬. 자신이 누구인지도 알지 못한 채, 일단 디지몬 중에서도 유명한 성기사 '로열나이츠'의 모습을 흉내 내고 있다. 등에 지고 있는 펜을 로켓탄으로 발사하는 '낙서 로켓'은 몸에 색을 입히기 때문에 다른 디지몬의 빈축을 사고 있다. 그 펜은 어느 컴퓨터의 그림 그리기 소프트에서 주워 온 것 같다. 필살기는 의외로 위력적인 '오메카 킥'.",
			"icon_asset": "digimon/icon/digimonface1178303",
			"attribute": "2",
			"type": "27",
			"start_date": "2019/10/31 12:00:00"
		},
		{
			"code": "oogamon",
			"sort_key": "オーガモン",
			"profile": "동양의 전설에 등장하는 ‘도깨비’처럼 생긴 디지몬. 무섭게 발달한 근육을 이용한 공격은 엄청난 파괴력을 자랑한다. 머리는 좋지만, 아주 사납고 '분노'를 원동력으로 삼고 있어서 언제나 파괴를 일삼는다. 몹시 호전적으로 자신보다 훨씬 전투력이 높은 상대에게도 과감히 도전해 ‘디지몬 헌터’라고 불린다. 오른손에 쥔 뼈 방망이는 스컬그레이몬을 쓰러뜨렸을 때 획득한 전리품이다. 필살기는 거대한 양팔로 구사하는 ‘패왕권’.",
			"icon_asset": "digimon/icon/digimonface1028403",
			"attribute": "1",
			"type": "30",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ookuwamon",
			"sort_key": "オオクワモン",
			"profile": "쿠가몬의 진화형으로, 캅테리몬계 디지몬보다 더 흉악하게 진화했다. 쿠가몬의 약점이었던 낮은 방어력이 중점적으로 강화되었으며, 공격 면에서는 탐색 능력이 향상된 더듬이 덕분에 집게의 정확도가 상승했다. 또한, 생존본능뿐만 아니라 파괴 충동도 보유했다는 큰 특징이 있다. 보다 공격적인 진화 형태라고 할 수 있다. 필살기는 ‘가위손’의 강화 버전으로, 경도 10의 다이아몬드도 깨부술 수 있는 ‘시저암즈Ω’.",
			"icon_asset": "digimon/icon/digimonface1020404",
			"attribute": "1",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "orotimon",
			"sort_key": "オロチモン",
			"profile": "머리가 8개인 거대한 마룡형 디지몬. 하지만 8개의 머리 중 7개는 가짜이며, 중앙의 검은색 머리가 본체이다. 오로치몬의 탄생 기원은 먼 옛날로 거슬러 올라가는데, 고대 디지털 월드에서는 맹위를 떨치며 한 지역을 괴멸 상태로까지 몰아넣을 정도의 존재였다. 그러나, 디지털 월드의 조화를 원하는 '존재'가 보낸 이에 의해 봉인되었다. 특기는 알코올을 포함한 숨으로 적을 만취 상태로 만드는 '사케 브레스'. 필살기는 꼬리 끝이 예리한 칼이 되어 적을 베어내는 '천총운'.",
			"icon_asset": "digimon/icon/digimonface1253404",
			"attribute": "1",
			"type": "25",
			"start_date": "2020-06-25 12:00:00"
		},
		{
			"code": "otamamon",
			"sort_key": "オタマモン",
			"profile": "물속 생활을 선택했기 때문에 아직 표피가 굳지 않은 어린 디지몬. 늪이나 개울에서 큰 꼬리로 헤엄치며, 발달한 앞다리로 바위에 기어올라 발성 연습을 하기도 한다. 평범한 생물과 달리 미숙한 뒷다리가 꼬리 대신 방향키 역할을 한다. 성장기 디지몬 중에서는 명백한 진화가 예감되는 귀중한 존재지만 돌연변이의 가능성도 몹시 높으니 육성에 주의가 필요하다. 필살기는 상대를 영원히 잠재우는 ‘기절 거품’.",
			"icon_asset": "digimon/icon/digimonface1039402",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pagumon",
			"sort_key": "パグモン",
			"profile": "머리에 있는 귀처럼 생긴 날개로 공중을 낮게 비행하는 소형 디지몬. 이 날개를 손발처럼 자유자재로 다루어 ‘메롱’이나 ‘얼레리 꼴레리’ 같은 포즈를 취해 상대를 약 올린다. 꽤 심술 맞은 성격으로, 코로몬과 뿔몬 등을 쫓아다니며 괴롭힌다. 입에서 ‘독 거품’을 뿜어 괴롭히기도 한다.",
			"icon_asset": "digimon/icon/digimonface1032201",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pairudoramon",
			"sort_key": "パイルドラモン",
			"profile": "엑스브이몬과 스팅몬이 조그레스 진화한 용인형 디지몬. 용형을 기반으로 그 요소가 짙게 남아 있으며, 용의 파워와 곤충의 단단한 껍질로 철벽의 방어 능력을 갖추고 있다. 파워는 말할 필요도 없이 민첩한 움직임으로 적을 철저히 무너뜨린다. 충성심이 강해 주인을 위해서는 목숨까지도 바친다. 특기는 양팔의 갑옷에서 뻗어 나가는 스파이크로 돌진하는 '에스그리마'. 필살기는 허리에서 뻗어 나온 두 개의 생체포에서 발사되는 에너지파 '데스페라도 블래스터'.",
			"icon_asset": "digimon/icon/digimonface1120104",
			"attribute": "4",
			"type": "55",
			"start_date": "2019/04/15 12:00:00"
		},
		{
			"code": "pandamon",
			"sort_key": "パンダモン",
			"profile": "팬더처럼 생긴 퍼펫형 디지몬. 무표정하고 무관심하며 무뚝뚝하기까지 해서 귀염성이라곤 하나도 없다. 자신을 고고한 존재라 생각하지만, 인기가 많은 퍼펫몬을 남몰래 질투하고 있다. 그러나 의외의 실력자 디지몬으로 귀찮게 하는 상대는 혼쭐을 내준다. 수가 적어 좀처럼 보기 힘든 디지몬. 필살기는 손에 감춰진 손톱으로 공격하는 ‘애니멀 네일’.",
			"icon_asset": "digimon/icon/digimonface1079204",
			"attribute": "2",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "panzyamon",
			"sort_key": "パンジャモン",
			"profile": "긍지 높은 정의의 수인형 디지몬. 정의를 지키기 위해 매일 수련을 쉬지 않은 일부 레오몬이 디지털 월드의 빙설 구역 혹한의 땅에서 냉기의 힘을 익혀 진화한 모습이다. 추위 속에서 단련된 강한 의지와 몸은 어떤 공격에도 꺾이지 않는다. 필살기는 냉기를 담은 '얼음주먹'. '냉철한 백사자'라 불리며, 정의를 위해 악을 철저히 물리친다. 그 전투 모습은 냉혹하고 무자비하다고 한다. 전설의 레어 메탈 '미스릴'의 원석으로 만들어졌다고 하는 도끼 '설화화'는 고층 빌딩처럼 늘어서 앞을 가로막는 영구 동토의 빙산을 가볍게 무너뜨리는 위력을 갖고 있다.",
			"icon_asset": "digimon/icon/digimonface1173204",
			"attribute": "0",
			"type": "42",
			"start_date": "2019/10/15 12:00:00"
		},
		{
			"code": "parumon",
			"sort_key": "パルモン",
			"profile": "머리에 열대 꽃이 피어있는 식물형 디지몬. 시드몬에서 파충류로 진화했지만, 외관이나 특성상 식물형으로 분류되는 희귀한 타입. 낮에는 꽃과 잎처럼 생긴 팔을 펼쳐 광합성을 한다. 평소에는 뿌리처럼 생긴 발을 땅속에 묻어 양분을 흡수하지만 걸어 다닐 수도 있다. 머리 부분의 꽃은 즐거울 때나 기쁠 때 달콤한 향기를 내뿜고, 화났을 때나 위험을 느꼈을 때는 대형 디지몬도 달아날 정도로 고약한 냄새를 방출한다. 필살기는 강렬한 독 줄기로 적을 옭아매는 ‘독줄기 공격’. 이 공격을 받으면 몸이 마비된다.",
			"icon_asset": "digimon/icon/digimonface1035302",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "patamon",
			"sort_key": "パタモン",
			"profile": "커다란 귀가 눈에 띄는 포유류형 디지몬. 커다란 날개로 하늘을 날 수 있지만 속도가 시속 1km밖에 안 되기 때문에 걷는 게 훨씬 빠르다고 한다. 그러나 필사적으로 날아가는 모습이 귀여워 인기가 좋다(본인은 인정하지 않음). 아주 착하고 말을 잘 듣는다. 홀리링이 없어도 성스러운 힘을 발휘할 수 있는 것으로 보아 고대종 디지몬의 유전자를 이어받은 것 같다. 필살기는 공기를 빨아들여 단숨에 공기 탄을 발사하는 ‘공기팡’과 커다란 귀로 적을 때리는 ‘날개치기’.",
			"icon_asset": "digimon/icon/digimonface1027502",
			"attribute": "2",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "paziramon",
			"sort_key": "パジラモン",
			"profile": "'데바(십이신) 디지몬'의 하나로, 양을 닮은 모습의 완전체 디지몬. 사성수 디지몬인 주작몬의 부하로 꿈의 세계를 지배하는 실력자. 다른 데바와는 서먹한 사이로 항상 냉정하며 고집이 세다. 데바 중에서도 특히 비밀이 많아 그 실체는 알려져 있지 않으며, 어둠의 데바라는 별명으로 불리기도 한다. 냉혹한 성격으로 타인을 전혀 배려하지 않는다. 손에서 한시도 떼지 않는 보궁(파오곤)에서 내쏘는 빛의 화살은 상대를 기절시키는 힘이 있다. 필살기는 특제 화살로 상대를 깨어날 수 없는 악몽의 세계에 봉인하는 '바후니쥬바라'. 염력으로 대응할 수 있는 것은 데바 중 굼비라몬뿐이다.",
			"icon_asset": "digimon/icon/digimonface1265204",
			"attribute": "1",
			"type": "26",
			"start_date": "2120-04-16 12:00:00"
		},
		{
			"code": "pekkumon",
			"sort_key": "ペックモン",
			"profile": "하늘을 날 수도 있지만, 다릿심이 강해 달리는 편이 더 빠른 새형 디지몬. 필살기는 점프 후 온몸을 고속으로 회전시켜 거대한 손톱으로 적을 격파하는 ‘스파이럴 크로’와 날개 안쪽에 숨겨둔 강철 깃털을 날리는 ‘수리검날개’가 있다. 또한, 딱따구리처럼 날카로운 부리로 적을 공격하는 타격기 ‘사우전드 비크’도 구사한다.",
			"icon_asset": "digimon/icon/digimonface1065303",
			"attribute": "0",
			"type": "38",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "piemon",
			"sort_key": "ピエモン",
			"profile": "기이하고 신출귀몰한, 모든 것이 베일에 싸여 있는 마인형 디지몬. 마인형 디지몬은 악마계나 언데드계와는 전혀 다른 차원의 존재이며, 그 정체와 목적에 대해선 밝혀진 바도 없고 밝혀낼 방법도 없다. 하지만 그 힘은 강력하고 무자비하니, 피에몬과 만난다면 자신의 불운을 저주할 수밖에 없다. 필살기는 등의 ‘매직 박스’에 꼽힌 네 자루의 검을 순간 이동시켜서 순식간에 적을 꿰뚫는 탈출 불가능한 기술 ‘트럼프 검’이다.",
			"icon_asset": "digimon/icon/digimonface1084305",
			"attribute": "1",
			"type": "47",
			"start_date": "2018/08/01 12:00:00"
		},
		{
			"code": "pikkoromon",
			"sort_key": "ピッコロモン",
			"profile": "마법을 구사하는 요정형 디지몬. 다른 차원의 고급 프로그래밍 언어를 외워 마법 같은 기적을 일으킨다. 이 신비한 디지몬은 다양한 장소, 시간, 공간에 나타날 수 있으며, 몸은 작지만 특수한 힘으로 적의 능력을 봉인한 후 강력한 일격으로 격파한다. 장난을 좋아해서 항상 들고 다니는 창 ‘페어리 테일’로 컴퓨터를 폭주시키며 논다(악의는 없다). 필살기는 컴퓨터 바이러스를 응축시킨 강력한 폭탄 ‘피콜 폭탄’. 보기보다 무서운 공격을 한다.",
			"icon_asset": "digimon/icon/digimonface1051404",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pikodebimon",
			"sort_key": "ピコデビモン",
			"profile": "박쥐처럼 생긴 소형 사역마 디지몬. 데블몬이나 묘티스몬 같은 상급 디지몬의 사역마이지만, 천사계 디지몬이었던 데블몬을 부추겨 타락시킨 장본인이라는 이야기도 있다. 공격력은 높지 않지만 잔머리를 잘 굴려 여기저기서 나쁜 짓을 한다. 어둠을 좋아하며 항상 상급 디지몬과 붙어 있어 혼자 있는 경우는 거의 목격되지 않는다. 필살기는 커다란 주사기를 던져 상대의 피를 뽑는 ‘피코 주사기’.",
			"icon_asset": "digimon/icon/digimonface1006302",
			"attribute": "1",
			"type": "19",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pinokkimon",
			"sort_key": "ピノッキモン",
			"profile": "저주받은 쥬레이몬의 몸으로 만든 궁극의 퍼펫형 디지몬. 어떤 흉악한 해커가 쥬레이몬의 데이터를 이용해 만든 것으로 추측된다. 꼭두각시처럼 생겼으나, 자신의 의지로 움직인다. 성격 나쁜 거짓말쟁이로, 컴퓨터가 잘못된 정보를 제공했다면 피노키몬의 짓이다. 필살기는 권총 모양 망치에 화약을 담아 때리는 최강의 기술 ‘피노키 해머’. 이 공격을 받으면 망치의 타격뿐만 아니라 화약 폭발로 인해 형체도 없이 사라진다.",
			"icon_asset": "digimon/icon/digimonface1036305",
			"attribute": "1",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pitimon",
			"sort_key": "ピチモン",
			"profile": "예전부터 디지털 월드에서 생명이 탄생하는 곳으로서 연구되어 온 ‘네트워크의 바다’에서 발견된 미생물과 같은 디지몬으로, 수많은 디지몬 중에서도 가장 작다. 감정만으로 살아가는 듯, 행동이 매우 변덕스럽다. 호기심이 많아 외부와의 커뮤니케이션을 강력히 바라지만 아직 그 수단을 얻지 못했다. 그러나 크고 빨간 눈은 상대의 감정을 뒤흔들 정도로 매력적이라 모두에게 사랑받는 아기 디지몬이다. 비눗방울 같은 거품을 뿜어내 적의 눈을 속이고 도망친다.",
			"icon_asset": "digimon/icon/digimonface1005400",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "piyomon",
			"sort_key": "ピヨモン",
			"profile": "날개가 팔처럼 발달한 병아리형 디지몬. 날개로 요령 있게 물건을 집을 수 있지만, 그 대신 잘 날지 못한다. 평소에는 지상에서 생활하지만, 위험이 닥치면 하늘로 날아올라 도망친다. 비행 능력이 파닥몬 수준이라 파닥몬을 라이벌로 여긴다. 나중에는 넓은 하늘을 마음껏 나는 버드라몬이 되는 것이 꿈이며, 하늘을 날지 못하는 꼬끼몬은 되고 싶지 않은 모양이다. 호기심 왕성한 성격으로 시드몬의 머리를 쪼는 것을 좋아한다. 필살기는 환영 불꽃 ‘빙빙 회오리’.",
			"icon_asset": "digimon/icon/digimonface1047302",
			"attribute": "0",
			"type": "5",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "poyomon",
			"sort_key": "ポヨモン",
			"profile": "반투명한 몸으로 네트워크의 바다를 해파리처럼 떠다니는 아기 디지몬. 지금까지 발견된 디지몬 중 가장 원시적인 구조를 지니고 있어 디지몬의 기원을 연구하는 학자와 매니아들은 디지몬 발생의 비밀을 푸는 열쇠 ‘미싱 링크’라고 생각하며 주목한다. 적으로부터 몸을 지키기 위해 입에서 강력한 산성 거품을 뿜어낸다.",
			"icon_asset": "digimon/icon/digimonface1027500",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pukamon",
			"sort_key": "プカモン",
			"profile": "어린 수생 공룡을 연상케 하는 외모를 지녔지만, 동작이 해마처럼 경쾌하고 익살스러운 디지몬. 그러나 피치몬 시절의 싹싹한 성격이 사라지고 누군가 접근하면 빠르게 도망쳐 버린다. 외피는 아직 심해의 수압과 저온을 견디지 못하며, 잠수시간도 길지 않다.",
			"icon_asset": "digimon/icon/digimonface1005401",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pumpmon",
			"sort_key": "パンプモン",
			"profile": "호박 머리를 가진 봉제 인형 디지몬. 서양의 축제인 ‘할로윈’ 시기에 발생하던 컴퓨터 바이러스가 돌연변이를 일으켜 펌프몬이 되었다는 도시 전설이 있다. 악질적인 바이러스가 아니라 피해는 전혀 끼치지 않지만, 보기와는 달리 공격력이 높다. 무표정한 얼굴을 보면 알 수 있듯이 감정표현을 거의 하지 않는다. 필살기는 거대한 호박을 공중에 소환해 적을 깔아뭉개는 ‘호박씨까기’.",
			"icon_asset": "digimon/icon/digimonface1090304",
			"attribute": "2",
			"type": "27",
			"start_date": "2018/10/24 12:00:00"
		},
		{
			"code": "punimon",
			"sort_key": "プニモン",
			"profile": "갓 태어난 신종 디지몬. 붉은 몸체는 말랑말랑한 겔 상태이며, 머리 부분에는 촉수처럼 생긴 기관이 3개 돋아나 있다. 전투 능력은 없으며 강한 산성 거품을 뿜어 적을 위협한다.",
			"icon_asset": "digimon/icon/digimonface1002100",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "puratinanumemon",
			"sort_key": "プラチナヌメモン",
			"profile": "디지털 월드에서 처음으로 ‘플래티넘 광산’을 발견한 워매몬이 그 성분을 흡수하여 진화한 초 희귀 디지몬. 성격도 완전히 변해서 벼락부자처럼 온갖 장신구 데이터를 긁어모아 주렁주렁 달고 다닌다. 겉모습은 그렇다 치고 매우 ‘호화로운 디지몬’이다. 황금 날개와 보석 장식품을 두르고 있어 방어력은 꽤 높지만, 공격력은 그저 그렇다. 필살기는 플래티넘 정제 과정에서 생겨난 부산물(응가)을 한 발 던지는 ‘액스클레멘트’와 연속으로 던지는 ‘플래티넘 액스클레멘트’. 또한, 트림과 함께 엄청난 악취를 내뿜는 ‘플래티넘 트림’으로 적의 전의를 빼앗는다.",
			"icon_asset": "digimon/icon/digimonface1038305",
			"attribute": "1",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "puratinasukamon",
			"sort_key": "プラチナスカモン",
			"profile": "백금빛으로 빛나는 똥처럼 생긴 디지몬. 레어 메탈 데이터를 흡수한 스카몬의 일종으로, 화려한 생김새와 달리 능력은 기존 스카몬에서 전혀 강해지지 않았다. 필살기는 금속처럼 빛나는 응가를 던지는 ‘레어 메탈 응가’.",
			"icon_asset": "digimon/icon/digimonface1059403",
			"attribute": "1",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "puresiomon",
			"sort_key": "プレシオモン",
			"profile": "영국의 미확인생물 연구소 컴퓨터에서 발견된 상상 속의 디지몬. 연구자들 사이에선 그 존재에 대한 소문만 무성하던 디지몬이었다. 좀처럼 모습을 드러내지 않으며, 짙은 안개가 낀 날에만 출현한다고 한다. 하얗게 빛나는 세련된 모습이 신비롭다. 필살기 ‘소로 블루’는 높고 맑게 울려 퍼지는 울음소리로 듣는 이를 슬픔에 빠뜨려 전의를 빼앗는다.",
			"icon_asset": "digimon/icon/digimonface1080505",
			"attribute": "2",
			"type": "82",
			"start_date": "2018/07/25 12:00:00"
		},
		{
			"code": "purinsumamemon",
			"sort_key": "プリンスマメモン",
			"profile": "인터넷상의 왕가에 관한 데이터를 흡수한 콩알몬계의 프린스. 킹에테몬과 손잡고 디지털 월드에서 가짜 왕가 행세를 한다. 그래서 그런지 매우 화려하게 보인다. 성격은 나쁘지 않지만 킹에테몬의 언변에 넘어가 자신이 진짜 왕족이며 ‘로열나이츠’도 자신의 부하라고 믿는 곤란한 디지몬. 필살기는 웃는 얼굴로 강력한 박치기를 가하는 ‘스마일리 워헤드’. 역시 궁극체답게 보기보다 엄청난 파괴력을 자랑한다.",
			"icon_asset": "digimon/icon/digimonface1042405",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "purottomon",
			"sort_key": "プロットモン",
			"profile": "축 처진 귀가 돋보이는 신성한 꼬마 디지몬. 아직 어려 신성한 힘을 발휘하지 못하며 자신의 사명을 깨닫지 못했다. 아직 불안정해 선으로도 악으로도 자라날 가능성이 있다. 그러나 신성계 디지몬으로 태어난 플롯트몬은 언젠가 ‘바이러스 버스터즈’의 사명에 눈뜰 것이다. 또한, 플롯트몬은 디지몬 연구자들이 인간과 친근한 애완동물을 바탕으로 실험적으로 만들어낸 디지몬이기 때문에, 현실의 동물과 비슷하게 생겼다. 필살기 ‘플롯트의 외침’은 초고음의 울음소리로 적을 꼼짝 못 하게 만든다.",
			"icon_asset": "digimon/icon/digimonface1064302",
			"attribute": "0",
			"type": "18",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "pusumon",
			"sort_key": "プスモン",
			"profile": "전신에 솜처럼 부드러운 털이 돋아난 슬라임형 디지몬. 머리의 노란색 털만 약간 딱딱하다. 언제나 가지고 다니는 공갈젖꼭지가 있어야 안심이 되며 잃어버리면 큰 소리로 운다. 숨을 들이쉬어 몸을 크게 부풀린 후 몸속의 공기와 함께 공갈젖꼭지를 날려 적을 위협한다.",
			"icon_asset": "digimon/icon/digimonface1082100",
			"attribute": "6",
			"type": "0",
			"start_date": "2019/07/16 12:00:00"
		},
		{
			"code": "pusurimon",
			"sort_key": "プスリモン",
			"profile": "등에 노란 바늘에 돋아난 사족 보행 레서형 디지몬. 언제나 활발하게 돌아다니다 가끔 멈춰서서는 그 자리에서 잠들어 버린다. 특기는 전신의 털을 딱딱히 세우고 몸을 웅크려 회전하며 몸통박치기를 날리는 ‘따끔따끔 롤링’.",
			"icon_asset": "digimon/icon/digimonface1082101",
			"attribute": "6",
			"type": "8",
			"start_date": "2019/07/16 12:00:00"
		},
		{
			"code": "pyokomon",
			"sort_key": "ピョコモン",
			"profile": "머리에 큰 꽃을 피운 구근 모양의 레서형 디지몬. 뿌리처럼 생긴 촉수를 교묘하게 움직여 이동하며, 짧은 거리를 둥실둥실 떠다닐 수도 있다. 호기심이 많으며 아장아장 움직이는 모습이 귀엽다. 무리를 지어 생활하는 습성이 있으며 적게는 몇 마리에서 많게는 몇백 마리에 달한다고 한다.",
			"icon_asset": "digimon/icon/digimonface1003201",
			"attribute": "6",
			"type": "9",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rabogariitamon",
			"sort_key": "ラボガリータモン",
			"profile": "무거운 몸체도 가볍게 들어 올리는 커다란 날개에, 단련된 다리 힘으로 장승처럼 우뚝 설 수도 있는 용형 디지몬. 디지털 월드에 있는 활화산의 마그마 층에 숨어 있다고 하며, 들리는 말에 의하면 볼크드라몬 근처에 서식하고 있을지도 모른다고 한다. 전투 스타일은 분진을 흩날려 적에게 덮어씌운 후 발화 포인트를 자유자재로 조종해 폭파시킨다. 움직이면 발화하기 때문에 분진을 뒤집어쓰면 적은 분진이 언제 폭파될지 몰라 공포에 떨게 된다.\n필살기는 입에서 레이저 형태의 열선을 발사하는 '메르다이나'와 날갯짓으로 분진을 흩트려 대폭발을 일으키는 '와일드 블래스트'.",
			"icon_asset": "digimon/icon/digimonface1277404",
			"attribute": "1",
			"type": "3162",
			"start_date": "2020-09-15 12:00:00"
		},
		{
			"code": "raboobomon",
			"sort_key": "ラヴォーボモン",
			"profile": "전신이 용암으로 이루어져 있고, 분진을 내뿜으며 활동하는 디지몬. 날개는 있지만 비행이 서툴러 주로 지면을 기어서 이동한다. 그 이동 속도는 둔해 보이는 겉모습과는 달리 매우 빨라 순식간에 적에게 다가간다. 신뢰하는 상대에게는 스스럼없이 대하는 우호적인 성격이지만, 분출하는 분진에는 발화성이 있기 때문에 상대는 폭발이 두려워 전력으로 도망친다고 한다.\n필살기는 숨을 크게 들이마신 후 최대한 큰 불덩이를 발사하는 '그레이트 플레임'. 아울러 기세 좋게 상대를 짓눌러 양손으로 팡팡 때리는 '어스탬프'.",
			"icon_asset": "digimon/icon/digimonface1277403",
			"attribute": "1",
			"type": "3162",
			"start_date": "2020-09-15 12:00:00"
		},
		{
			"code": "raburiienzyemon",
			"sort_key": "ラブリーエンジェモン",
			"profile": "지상에 강림한 천사로 유명한 근접 전투의 스페셜리스트. 항상 밝고 활기차며, 멋지게 차려입고 맛집 탐방을 즐기는 귀여운 성격이다. 하지만 육탄전을 벌이는 마법의 파이터라는 데이터가 내재되어 있어 러블리엔젤몬이 용납할 수 없는 극악무도한 적에게는 숨 쉴 틈 없이 격투기 콤보를 먹인다. 어떤 역경에도 결코 포기하지 않는 마음으로 궁지를 극복하고, 반드시 승리를 쟁취한다.\n필살기는 주먹에 혼신의 힘을 실어 일곱 가지 색의 정권 지르기로 공격하는 '마블 임팩트', 하늘 높이 점프해 회전하면서 걷어차는 '드림 허리케인'. 아울러 주먹을 내밀어 하트 모양의 에너지탄을 적에게 발사하는 '러블리 샤워'는 적의 악한 마음을 정화시키는 효과도 있다.",
			"icon_asset": "digimon/icon/digimonface1320105",
			"attribute": "0",
			"type": "75",
			"start_date": "2121-01-31 12:00:00"
		},
		{
			"code": "raguerumon",
			"sort_key": "ラグエルモン",
			"profile": "다른 천사형 디지몬이 타락하지 않도록 모든 천사형 디지몬을 의심의 눈으로 감시하는 궁극체 디지몬. 타락하기 시작한 천사형 디지몬을 발견하면 완전히 타락하기 전에 없애버린다. 그러나 경원시되는 감시라는 역할을 맡고 있는 탓에 허무감에 사로잡히면 모든 걸 거부하는 사고에 빠져 버린다고 한다. 그렇게 되면 적, 아군 가리지 않고 파괴하는 공포의 디지몬이 된다. 필살기는 양 손톱과 꼬리 끝으로 적을 베어내는 '폼 타라니스'. 적을 꿰뚫어 파괴 데이터를 흘려보내면 내부에서부터 침식되어 썩어 간다. 또한 양팔과 복부의 보석에서 레이저탄 '파 호루스'를 발사한다.",
			"icon_asset": "digimon/icon/digimonface1112505",
			"attribute": "5",
			"type": "127",
			"start_date": "2019-03-08 12:00:00"
		},
		{
			"code": "raidoramon",
			"sort_key": "ライドラモン",
			"profile": "'우정의 디지멘탈' 파워로 진화한 아머체의 짐승형 디지몬. '우정의 디지멘탈'은 '번개' 속성을 갖고 있으며, 이 디지멘탈을 장착하면 대지를 가르는 번개처럼 빠른 움직임으로 적에 맞서고, 전격을 이용한 기술로 적을 쓰러뜨린다. 필살기는 번개가 깃든 머리의 칼날에서 전격의 날을 발사하는 '라이트닝 블레이드'와 등에 위치한 세 개의 돌기에서 강렬한 전격을 뿜어내는 '블루 썬더'.",
			"icon_asset": "digimon/icon/digimonface1271103",
			"attribute": "4",
			"type": "21",
			"start_date": "2020-08-06 12:00:00"
		},
		{
			"code": "rairamon",
			"sort_key": "ライラモン",
			"profile": "널리 사랑받는 꽃인 라일락처럼 생긴 요정형 디지몬. 순수하고 순진하며, 아름다운 용모에 어울리지 않게 재생과 죽음을 관장한다고도 전해진다. 잎에는 독이 있으며 적을 죽음에 이르게 만들기도 한다. 필살기는 잎처럼 생긴 손끝에서 미세한 빔을 무수히 쏘는 ‘라일락 샤워’와 자유롭게 늘어나는 양팔로 연속해서 뺨을 때리는 ‘뷰티 슬랩’. 이 기술에 당한 자는 순식간에 라일락몬에게 반한다고 한다. 또한, 우아하게 춤추며 멋진 향기의 꽃가루를 날려 상대를 현혹하는 ‘앙 두 폴렌’도 있다.",
			"icon_asset": "digimon/icon/digimonface1069504",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "raizugureimon",
			"sort_key": "ライズグレイモン",
			"profile": "몸의 절반 이상이 기계화된 사이보그형 디지몬. 거대한 몸집에도 불구하고 하늘을 날아다니며 적을 공격한다. 왼팔의 거대한 리볼버는 핵탄두 한 발과 비슷한 위력이 있지만, 엄청난 반동 때문에 연사는 불가능하다. 총신은 그 위력을 견딜 수 있도록 크롬디지조이드로 만들어졌다. 필살기는 크롬디지조이드의 최대 내구력으로 고속 연사(3점 버스트)하는 ‘삼연발 레이저포’, 날개의 3연 빔 대포에 더해 흉부의 발사구에서 빔 연막을 쏘는 ‘다연발 광선’, 적에게 돌진해 거대한 리볼버로 때려눕혀 뛰어난 타격력을 자랑하는 ‘솔리드 스트라이크’가 있다.",
			"icon_asset": "digimon/icon/digimonface1012104",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rapiddomon",
			"sort_key": "ラピッドモン",
			"profile": "가르고몬이 진화한 사이보그형 디지몬. '민첩한 사냥개'라는 별명을 가졌으며 빛의 속도에 가까운 움직임으로 적을 처치한다. 거대한 귀 모양 레이더 덕분에 어둠 속에서 활동하며 멀리 있는 적도 감지한다. 몸의 실루엣은 털을 깎은 푸들이 연상되며, 전투 시에는 목 보호구가 닫힌다. 필살기는 등에 장착한 리볼버와 양팔에서 호밍 미사일을 발사하는 ‘래피드 미사일’. 또한, 전신에서 적을 데이터로 분해해 버리는 광선을 내뿜는 ‘황금 삼각’이 있다.",
			"icon_asset": "digimon/icon/digimonface1087204",
			"attribute": "0",
			"type": "23",
			"start_date": "2018/09/25 12:00:00"
		},
		{
			"code": "raramon",
			"sort_key": "ララモン",
			"profile": "꽃봉오리처럼 생긴 식물형 디지몬. 머리 부분의 잎을 회전시켜 둥실둥실 떠다니며, 무표정하지만 애교가 있다. 필살기는 입에서 단단한 열매를 발사하는 ‘씨앗탄’, 생각보다 잘 맞힌다. 또한, 잎을 힘껏 회전시켜 적에게 돌진하는 ‘라라 소용돌이’와 편안한 노래로 적을 잠들게 만드는 ‘자장가’가 있다.",
			"icon_asset": "digimon/icon/digimonface1069502",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rasenmon",
			"sort_key": "ラセンモン",
			"profile": "부정적인 감정을 두려워하지 않고 받아들임으로써, 스스로를 믿는 용기를 되찾은 라센몬의 진정한 모습. 부정적인 고리를 끊고 새롭게 태어난 이 모습은 폭주하던 힘을 완전히 제어할 수 있게 되면서 흉포한 성격도 진정되어 상냥하고 온화해졌다.\n전투 시에는 아군의 감정을 에너지로 흡수해 힘을 더욱 비축할 수 있으며, 라센몬은 자신이 옳다고 생각하는 일에만 그 힘을 행사한다.\n필살기는 팔의 블레이드를 회전시키면서 강력한 펀치를 날리는 '자이로 스매시'와 블레이드를 더욱 초고속으로 회전시켜 일으킨 회오리를 적에게 날리는 '퀄리얼라이즈 블래스트'. 또한, 사출한 전신의 나선 가시를 합체시킨 거대한 드릴로 적을 꿰뚫는 '스파이럴 배니시'는 모아 놓은 감정 에너지를 드릴과 함께 방출해 초강력 일격을 펼치는 라센몬의 비장의 카드다.",
			"icon_asset": "digimon/icon/digimonface1082105",
			"attribute": "2",
			"type": "42",
			"start_date": "2019/07/16 12:00:00"
		},
		{
			"code": "rasenmonanniv",
			"sort_key": "ラセンモン[Anniv.]",
			"profile": "부정적인 감정을 두려워하지 않고 받아들임으로써, 스스로를 믿는 용기를 되찾은 라센몬의 진정한 모습. 부정적인 고리를 끊고 새롭게 태어난 이 모습은 폭주하던 힘을 완전히 제어할 수 있게 되면서 흉포한 성격도 진정되어 상냥하고 온화해졌다.\n전투 시에는 아군의 감정을 에너지로 흡수해 힘을 더욱 비축할 수 있으며, 라센몬은 자신이 옳다고 생각하는 일에만 그 힘을 행사한다.\n필살기는 팔의 블레이드를 회전시키면서 강력한 펀치를 날리는 '자이로 스매시'와 블레이드를 더욱 초고속으로 회전시켜 일으킨 회오리를 적에게 날리는 '퀄리얼라이즈 블래스트'. 또한, 사출한 전신의 나선 가시를 합체시킨 거대한 드릴로 적을 꿰뚫는 '스파이럴 배니시'는 모아 놓은 감정 에너지를 드릴과 함께 방출해 초강력 일격을 펼치는 라센몬의 비장의 카드다. [Anniversary Version]",
			"icon_asset": "digimon/icon/digimonface1258305",
			"attribute": "2",
			"type": "42",
			"start_date": "2020-11-30 12:00:00"
		},
		{
			"code": "rasenmonziiemu",
			"sort_key": "ラセンモンGM",
			"profile": "완전체 디지몬이 진화할 때, 다른 이로부터 부정적인 감정 데이터가 대량으로 흘러들어 어둠의 힘을 제어할 수 없게 된, 꼬리가 아홉 개인 흉악한 궁극체 디지몬. 진화가 끝나는 동시에 폭주한 어둠의 힘에 몸을 맡긴 채 충동에 휩쓸려 주변에 피해를 주는 파괴자. 성격이 흉포해진 이유는 자신 안에 소용돌이치는 부정적인 감정이 두려워 그를 거부하는 갈등의 고통이 파괴 충동을 일으킨 결과이다.\n필살기는 커다란 나선형 꼬리를 늘였다 줄였다 하며 적을 몇 번이고 꿰뚫는 '데스퍼레이트 보텍스'와 적을 덮쳐 누르며 직접 상대의 디지코어를 먹어 치우는 '프레데터즈 바이트'. 그리고 손목의 블레이드를 고속 회전시켜 회오리바람을 일으키면서 주위 일대를 베어내는 무차별 공격 '스파이럴 헬'.",
			"icon_asset": "digimon/icon/digimonface1137305",
			"attribute": "2",
			"type": "17",
			"start_date": "2020-07-31 12:00:00"
		},
		{
			"code": "rasenmonziiemuanniv",
			"sort_key": "ラセンモンGM[Anniv.]",
			"profile": "완전체 디지몬이 진화할 때, 다른 이로부터 부정적인 감정 데이터가 대량으로 흘러들어 어둠의 힘을 제어할 수 없게 된, 꼬리가 아홉 개인 흉악한 궁극체 디지몬. 진화가 끝나는 동시에 폭주한 어둠의 힘에 몸을 맡긴 채 충동에 휩쓸려 주변에 피해를 주는 파괴자. 성격이 흉포해진 이유는 자신 안에 소용돌이치는 부정적인 감정이 두려워 그를 거부하는 갈등의 고통이 파괴 충동을 일으킨 결과이다.\n필살기는 커다란 나선형 꼬리를 늘였다 줄였다 하며 적을 몇 번이고 꿰뚫는 '데스퍼레이트 보텍스'와 적을 덮쳐 누르며 직접 상대의 디지코어를 먹어 치우는 '프레데터즈 바이트'. 그리고 손목의 블레이드를 고속 회전시켜 회오리바람을 일으키면서 주위 일대를 베어내는 무차별 공격 '스파이럴 헬'. [Anniversary Version]",
			"icon_asset": "digimon/icon/digimonface1255405",
			"attribute": "2",
			"type": "17",
			"start_date": "2020-12-31  12:00:00"
		},
		{
			"code": "rasutotxiranomon",
			"sort_key": "ラストティラノモン",
			"profile": "디지털 월드가 생겨났을 때부터 지금까지 펼쳐진 수많은 격전을 진화를 통해 헤쳐나온 티라노몬의 궁극체. 메탈티라노몬 시절부터 오랜 세월 동안 가혹한 환경을 버텨왔기 때문에 온몸이 붉게 녹슬었다. 전멸 전술에 특화되어 혼자서도 적의 거점까지 모조리 쓸어버린다. 러스트티라노몬은 디지몬을 포식하는 성질이 있어 몇백, 몇천 마리나 되는 디지몬을 순식간에 형체도 없이 해치운다. 필살기는 등의 포대로 전방을 겨누어 전자포를 발사하는 ‘테러스 클러스터’와 몸 색깔과 같은 심홍빛 불꽃을 뿜어내는 ‘러스트 브레스’. ‘러스트 브레스’를 맞으면 맞은 곳부터 녹이 슨다. 격투에도 능해 사이보그형 디지몬 중에서도 최고 수준의 파워와 파괴력으로 상대를 굴복시킨다.",
			"icon_asset": "digimon/icon/digimonface1063105",
			"attribute": "1",
			"type": "23",
			"start_date": "2018/08/31 12:00:00"
		},
		{
			"code": "razierumon",
			"sort_key": "ラジエルモン",
			"profile": "과거 오파니몬과 동등한 지위에 있었다고 하는 좌천사형 디지몬. '커널(신의 영역)'로 부터 온 세상을 꿰뚫어 볼 수 있는 신비한 힘을 갖고 있다. 그 힘으로 디지털 월드에서 일어나는 사건을 속속들이 알고 있으며, 신에 필적할 만한 양의 지식을 갖고 있다고 한다.\n필살기는 양팔의 마법진에서 5대 원소를 자유자재로 조합해 엄청난 에너지를 방출하는 '널리지 스트림'. 그리고 모든 기적을 일으켜 적대하는 자를 내쫓는 '세파 라지엘'은 라지엘몬 자신조차 무슨 일이 일어날지 모른다.",
			"icon_asset": "digimon/icon/digimonface1157505",
			"attribute": "0",
			"type": "101",
			"start_date": "2019/08/23 12:00:00"
		},
		{
			"code": "reamon",
			"sort_key": "レアモン",
			"profile": "온몸의 근육이 썩어 문드러진 언데드 디지몬. 오래 살아남기 위해 몸을 기계화했지만 불안정해서 몸을 구성하는 데이터가 붕괴되고 있다. 그러나 기계에 의존한 생명이어서 죽지 않고 흉측한 모습으로 장수하고 있다. 몸이 붕괴된 탓에 공격력이나 지능이 없고, 본능적으로 행동한다. 온몸에서 풍기는 악취 때문에 유년기의 디지몬 등은 도망칠 정도지만, 성숙기까지 성장한 디지몬의 적수는 되지 못한다.",
			"icon_asset": "digimon/icon/digimonface1106303",
			"attribute": "1",
			"type": "34",
			"start_date": "2019/02/20 12:00:00"
		},
		{
			"code": "redxiidebimon",
			"sort_key": "レディーデビモン",
			"profile": "고귀한 여성형 타락천사 디지몬. 강력하고 순도 높은 다크사이드 파워 때문에 개인용 단말기로 육성한 사례는 거의 전무하다. 필살기 ‘암흑파’는 박쥐처럼 생긴 암흑물질을 무수히 날려 상대를 불태우는 기술이다. 또 다른 필살기 ‘악마의 날개’는 상대의 파워를 다크 에너지로 바꿔 적을 내부를 말살한다. 상대의 파워가 클수록 강력한 힘을 발휘한다.",
			"icon_asset": "digimon/icon/digimonface1064304",
			"attribute": "1",
			"type": "44",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "reibumon",
			"sort_key": "レイヴモン",
			"profile": "한쪽 날개가 크롬디지조이드인 사이보그형 디지몬. 원래는 디지털 월드 창세기에 한 신인형 디지몬을 섬기던 ‘백은의 까마귀’라는 이명을 가진 디지몬이었지만, 신의 노여움을 사서 한쪽 날개가 검게 물들었다고 한다. 레이브몬의 진정한 무서움은 비밀스러운 움직임에 있다. 검은 날개로 모습을 감추고 흰 날개로 적을 벤다. 어디서든 모습을 드러내 적을 일격에 처리한다. 필살기는 왼팔의 날카로운 손톱을 세우고 적에게 회전돌진하는 ‘스파이럴 레이븐크로’와 왼쪽 날개로 적을 베어버리는 ‘블래스트 윙’. 또한, 빠른 몸놀림으로 검 ‘초오마루’를 휘둘러 적을 벨 때 ‘초오마루’에서 뿜어져 나오는 검은 번개의 칼날 ‘천상의 검’은 절대적인 파괴력을 보유한다.",
			"icon_asset": "digimon/icon/digimonface1066305",
			"attribute": "0",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "reibumonbm",
			"sort_key": "レイヴモンBM",
			"profile": "레이브몬이 버스트 진화해 일시적으로 한계 능력을 발동하면서 대기 중의 모든 에너지를 오라로 휘감은 특수한 모습이다. 필살기는 날개를 거대하게 만들어 검보라색 오라를 발생시키는 '무쌍천상익지진'과 분노에 의한 무서운 난무격 '노도암공상지무'. 또한, 검보라색 오라로 번개처럼 한순간에 적을 꿰뚫는 '뇌광일섬지돌'이 있다.",
			"icon_asset": "digimon/icon/digimonface1244215",
			"attribute": "0",
			"type": "23",
			"start_date": "2020-05-15 12:00:00"
		},
		{
			"code": "rekisumon",
			"sort_key": "レキスモン",
			"profile": "경이로운 점프력과 재빠른 움직임으로 적을 농락하는 수인형 디지몬. 달이 차고 지는 것처럼 종잡을 수 없는 성격이지만, 그 모습은 어딘지 모르게 신비하다. 필살기는 양손의 '문 글러브'에서 만들어낸 최면 효과가 있는 물거품을 던져 적을 잠재우는 '문 나이트 봄'과 등의 돌기에서 아름다운 얼음 화살을 뽑아 발사하는 '티어 애로우'. 또한, 하늘 높이 도약해 급강하하면서 킥을 날리는 '문 나이트 킥'도 강력하다.",
			"icon_asset": "digimon/icon/digimonface1225203",
			"attribute": "2",
			"type": "42",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "renamon",
			"sort_key": "レナモン",
			"profile": "금빛 여우의 형상을 한 수인형 디지몬. 레나몬은 인간과의 관계가 직접적으로 드러나는 디지몬으로 유년기의 사육 방식에 따라 특히 지능이 높은 레나몬으로 진화한다고 한다. 항상 침착하며, 어떤 상황에서도 냉정함을 잃지 않도록 훈련받았다. 늘씬한 몸매와 키는 다른 성장기 디지몬보다 월등하며, 힘보다는 속도를 이용한 전술로 적을 농락한다. 특기는 적의 모습을 복사해 자신의 텍스처로 바꾸는 변신술 ‘호변허’이며, 필살기는 예리한 나뭇잎을 적에게 던지는 ‘호엽설’이다.",
			"icon_asset": "digimon/icon/digimonface1024502",
			"attribute": "2",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "reomon",
			"sort_key": "レオモン",
			"profile": "백수의 왕, 긍지 높은 용사로도 불리는 수인형 디지몬. 광포한 디지몬들이 많은 가운데 강한 의지와 정의심으로 다수의 흉악한 디지몬을 무찔러 왔다. 또한, 파괴의 한계를 보여 주는 '디지몬 헌터' 우가몬과는 라이벌이다. 평소 성실하게 단련한 강인한 육체는 모든 공격에도 버텨내며 필살기인 궁극 오의 '야수 주먹'으로 적의 숨통을 끊어 버린다. '야수 검'이라는 자기 의지를 가진 요도를 허리에 차고 있다.",
			"icon_asset": "digimon/icon/digimonface1101103",
			"attribute": "0",
			"type": "42",
			"start_date": "2019-01-23 12:00:00"
		},
		{
			"code": "reppamon",
			"sort_key": "レッパモン",
			"profile": "칼날이 꼬리를 이루고 있는 족제비 모습의 디지몬. 꼬리의 칼날 자체가 의지를 갖고 있어 갑작스런 등 뒤에서의 공격에도 대응할 수 있다. 그러나 의사소통이 안 되어 싸움 도중에 꼬리와 싸우는 모습도 목격되고 있다. 숲 속에서의 전투를 선호하며, 발톱과 꼬리를 능숙하게 사용해 가볍게 나무를 타고 오르므로, 숲 속에서 레파몬과 싸울 때는 세심한 주의가 필요하다. 필살기는 앞으로 구르면서 돌격하는 '구구렬공참'과 날카로운 발톱으로 상대를 찢어발기는 '수아난격'. 또한, 꼬리를 흔들 때는 눈에 보이지 않는 바람의 칼 '진공 족제비'를 펼치므로, 방심할 수 없는 디지몬이다.",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "26",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "ribaiamon",
			"sort_key": "リヴァイアモン",
			"profile": "이 괴물이 지닌 너무나 강력한 힘에 대한 공포로 인해 '악마수'라 불리며, '칠대마왕 디지몬' 중 하나로 꼽히는 디지털 월드 최강의 괴물이다. 디지털 월드조차 삼켜 버린다는 거대한 턱을 지닌 이 장대한 괴물은 다크 에어리어 부근 네트워크의 바다 밑에 잠들어 있다고 전해진다. 한 번 깨어나면 정점에 위치하는 어떤 디지몬이라도 우습게 여기며, 다른 마왕형 디지몬은 물론 천사형 디지몬조차 두려워 도망친다고 한다. 그러나 디지몬으로서 디코드(해독) 가능한 한계의 존재로, 그 모습을 거의 드러내지 않는다. 또한, 디지털 월드에 자리 잡은 근원적인 악의 존재로도 알려져 있다. 필살기는 거대한 턱 '로스트룸'으로 모든 것을 파괴하고, 장대한 꼬리 '카우다'로 모든 것을 후려친다.",
			"icon_asset": "digimon/icon/digimonface1162305",
			"attribute": "1",
			"type": "86",
			"start_date": "2019/09/02 12:00:00"
		},
		{
			"code": "ririmon",
			"sort_key": "リリモン",
			"profile": "아름답게 핀 꽃에서 태어난 요정형 디지몬. 겉보기에는 인간 어린이처럼 생겼지만, 가늠할 수 없는 힘을 숨긴 완전체 디지몬이다. 변덕쟁이에 말괄량이로 자신과 같은 성격의 인간 소녀에게는 마음을 연다고 한다. 울보로 한번 울기 시작하면 손을 댈 수가 없어 길들이는 데 노력이 필요하다. 하지만 작고 약한 존재에게는 자애의 손길을 내밀기도 한다. 등에 돋아난 4장의 나뭇잎 모양의 날개로 하늘을 날 수 있으며, 릴리몬이 날아간 뒤에는 상쾌한 산들바람이 분다고 한다. 필살기는 양팔을 내밀어 손목의 꽃잎 총구에서 에너지탄을 발사하는 ‘꽃잎 포’.",
			"icon_asset": "digimon/icon/digimonface1067504",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ririsumon",
			"sort_key": "リリスモン",
			"profile": "여성의 모습을 한 마왕형 디지몬으로 '칠대마왕' 디지몬 중 하나이기도 하다. 원래는 오파니몬과 같은 종족이었던 거 같지만, 타락하여 '암흑의 여신'으로 불리게 되었다. 요염하고 매혹적인 용모로 상대를 유혹하며, 그 유혹에 홀린 자는 반드시 죽는다고 한다. '암흑의 여신'이라는 이름에 걸맞게 악에 대해서는 관대하지만 선에 대해서는 냉혹하고 무자비하게 행동한다. 오른팔의 마조 '나자르 네일'에 닿으면 무엇이건 부식되어 버린다. 필살기는 암흑의 한숨으로 상대의 몸을 갉아먹는 '팬텀 페인'. 그 저주를 받으면 몸 끝에서부터 데이터가 소실되며, 죽어서도 그 고통에 시달린다고 한다.",
			"icon_asset": "digimon/icon/digimonface1131305",
			"attribute": "1",
			"type": "86",
			"start_date": "2019/05/31 12:00:00"
		},
		{
			"code": "roodaareomon",
			"sort_key": "ローダーレオモン",
			"profile": "건설 기계의 CAD 데이터가 서버상에 유출되면서 짐승형 디지몬의 구성 데이터와 융합해 태어난 머신형 디지몬. 갈기가 착암기로 되어 있어 주로 터널 공사나 크롬디지조이드 광산에서 작업 중이다. 크롬디지조이드 광산은 단단한 암반층에 둘러싸여 있는 경우가 많기 때문에 힘과 지구력 모두 머신형 디지몬 중에서는 톱 클래스의 성능을 자랑한다. 완고한 장인 기질의 성격이 많으며, '로더레오몬=싸움꾼'이라는 이미지가 강하다. 로더레오몬 간의 싸움으로 매장량이 세계 최고였던 광산 하나가 날아가 버린 적도 있다고 한다. 필살기는 갈기를 초고속 회전시켜 일으키는 '보링 스톰'과 꼬리의 쇠구슬을 내려치는 '로더 모닝 스타'.",
			"icon_asset": "digimon/icon/digimonface1259304",
			"attribute": "0",
			"type": "1",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "roodonaitomon",
			"sort_key": "ロードナイトモン",
			"profile": "나이트몬 전체를 지배하는 왕이며, '로열나이츠'의 일원이기도 한 성기사형 디지몬. 로드나이트몬은 선악의 기준보다 스스로 생각하는 '정의'에 충실하며, 자신의 정의를 위해서는 수단을 가리지 않는다. 로드나이트몬은 '힘에 의한 지배'라 할지라도 그것이 일정한 평화를 가져온다면 그 가치를 인정한다. 임무를 수행할 때는 냉혹하고 무자비한 면도 있어 약자에게도 자비를 베풀지 않는다. 필살기는 갑옷에서 뻗어 나온 긴 띠처럼 생긴 4개의 칼날로 적을 베어내는 '스파이럴 마스커레이드'와 순식간에 상대의 안쪽으로 파고들어 바짝 붙은 상태에서 오른팔의 파일 벙커로 충격파를 쏘아내는 '어젠트 피어'.",
			"icon_asset": "digimon/icon/digimonface1167105",
			"attribute": "1",
			"type": "88",
			"start_date": "2019-09-16 12:00:00"
		},
		{
			"code": "rotosumon",
			"sort_key": "ロトスモン",
			"profile": "천계의 꽃이라는 연꽃처럼 생긴 요정형 디지몬. 성격은 차분하고 기품 있는 양갓집 규수와도 같으며, 속세의 괴로움을 잊고 행복한 꿈을 꾸게 해주는 능력을 가지고 있지만, 호의를 거역하는 자에겐 처절한 심판을 내린다. 필살기는 치유와 파멸을 관장하는 왼손의 “쌍뱀의 지팡이”에서 뿜어내는 백색의 오라 ‘서펜트 큐어’와 흑색의 오라 ‘서펜트 루인’이 있다. 또한, 오른손에 든 무지갯빛 꽃 지팡이에서 뿜어내는 일곱 색의 오라 ‘세븐즈 판타지아’는 상대를 행복한 환상의 세계로 이끌어 전의를 상실시킨다.",
			"icon_asset": "digimon/icon/digimonface1088305",
			"attribute": "2",
			"type": "33",
			"start_date": "2018/10/09 12:00:00"
		},
		{
			"code": "rozemon",
			"sort_key": "ロゼモン",
			"profile": "꽃의 여왕이라 불리는 장미처럼 생긴 요정형 디지몬. 성인 여성의 모습을 하고 있으며, 영원한 아름다움을 추구한다. 약간 자의식 과잉인 면이 있지만, 실력은 다른 궁극체에 뒤지지 않을 정도다. 사랑과 미의 상징이 새겨진 보옥 '티페레트'를 항상 몸에 지니고 있다. 이 티페레트를 지닌 자는 영원한 아름다움과 강함을 가질 수 있다고 한다. 필살기는 전류가 흐르는 가시 채찍으로 광폭한 디지몬조차 길들여버리는 ‘손 위프’. 이 기술을 맞은 자는 몸도 마음도 로제몬의 포로가 되어버린다고 한다. 또한, 채찍 끝의 칼날로 적을 처리하는 ‘로제스 레이피어’와 궁극의 유혹 기술 ‘포비든 템테이션’이 있다. 포비든 템테이션을 맞은 디지몬은 무수한 장미에 휩싸여 아름답게 데이터가 파괴된다.",
			"icon_asset": "digimon/icon/digimonface1068205",
			"attribute": "2",
			"type": "33",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "rozemonbm",
			"sort_key": "ロゼモンBM",
			"profile": "로제몬이 버스트 진화해 일시적으로 한계 능력을 발동하면서 사랑과 미의 오라를 휘감게 된 특수한 모습이다. 필살기는 오라의 망토를 증폭시켜 부드럽게 적을 감싸 소멸시키는 '샤리테'와 입술에서 발사하는 키스의 레이저 '아기상 레이블'. 또한, 사랑과 미의 상징이 새겨진 보석 '티페레트'를 두르고 적에게 발사한다.",
			"icon_asset": "digimon/icon/digimonface1245215",
			"attribute": "2",
			"type": "33",
			"start_date": "2020-05-15 12:00:00"
		},
		{
			"code": "runamon",
			"sort_key": "ルナモン",
			"profile": "달의 관측 데이터와 융합해 탄생한 토끼 형상의 포유류형 디지몬. 커다란 귀로 아무리 멀리 있는 소리라도 들을 수 있으며, 겁쟁이지만 누구나 잘 따르며 외로움을 많이 탄다. 필살기는 언뜻 귀여워 보이지만 어둠의 힘이 깃든 손톱으로 할퀴어 버리는 '루나 클로'와 이마의 촉수에 힘을 모아 아름다운 물 구슬을 적에게 발사하는 '티어 슛'. 또한, 귀를 빙글빙글 돌려 발생시킨 비눗방울 소용돌이로 적을 휘감는 '롭이어 리플'이 있다.",
			"icon_asset": "digimon/icon/digimonface1225202",
			"attribute": "2",
			"type": "18",
			"start_date": "2020-03-06 12:00:00"
		},
		{
			"code": "ruutyemon",
			"sort_key": "ルーチェモン",
			"profile": "먼 옛날 고대 디지털 월드에 강림했었다고 하는 어린아이의 모습을 한 천사 디지몬. 디지털 월드가 혼란스러웠던 시대에 나타나 이 세상에 질서와 평화를 가져왔다고 한다. 그러나, 그 후 루체몬의 '반란'으로 긴 암흑의 시대를 맞이했다. 어린아이의 모습을 하고 있지만 완전체 디지몬도 능가할 정도의 힘과 지혜를 갖고 있다. 현재 루체몬의 능력은 3대 천사로 나뉘어 계승되고 있다고 전해진다. 필살기는 10개의 초열광구를 혹성이 늘어선 것처럼 십자 모양으로 발사하는 '그랜드 크로스'. 이 기술은 세라피몬의 '세븐 헤븐즈'를 능가하는 위력을 갖고 있다.",
			"icon_asset": "digimon/icon/digimonface1191302",
			"attribute": "0",
			"type": "41",
			"start_date": "2019-11-30 12:00:00"
		},
		{
			"code": "ruutyemonfm",
			"sort_key": "ルーチェモンフォールダウンモード",
			"profile": "성과 마를 함께 갖고 있는 궁극의 마왕형 디지몬으로 '칠대마왕 디지몬' 최강의 존재. 초고대에 반역 전쟁을 일으켜 수많은 마왕형 디지몬과 함께 다크 에어리어에 봉인되었다. 그 힘은 다른 궁극체를 초월해 '신'이라 불리는 존재에 필적한다고 한다. 모든 존재에 자비로운 신과 같은 일면도 있으면서 이 세상 전체를 파괴하려는 악마의 모습도 지닌 상반된 존재다. 따라서 이 세상을 일단 파괴하고, 새로운 신세계를 창조하려고 계획하고 있다. 필살기는 타격의 난무로 적을 하늘 높이 들어 올린 후에 적의 사지를 고정해 지면으로 내던지는 파괴 기술 '파라다이스 로스트'와 성과 마의 광구로 입체 마방진을 만들어 적을 봉인하는 '데드 오어 얼라이브'. 이 마방진에 갇히면 완전히 소멸하거나 큰 대미지를 입거나 둘 중 하나다.",
			"icon_asset": "digimon/icon/digimonface1191304",
			"attribute": "1",
			"type": "86",
			"start_date": "2019-11-30 12:00:00"
		},
		{
			"code": "ruutyemonsm",
			"sort_key": "ルーチェモンSM",
			"profile": "묵시록에 등장하는 용의 모습을 한 루체몬의 최종 형태. 묵시록에 전해지는 것처럼 머리 위에 7개 대죄의 관을 안고, 모든 공격을 흡수하는 암흑의 구체 '게헤나(지옥)'를 갖고 있다. 모든 공격은 '게헤나' 앞에서 무효화되고, 루체몬이 그 모습을 드러내면 세상은 멸망한다고 전해진다. 그러나 루체몬의 본체(루체몬 라르바)는 '게헤나' 안에 존재하며, 사탄 모드는 루체몬의 그림자에 불과하다. 따라서 사탄 모드를 아무리 공격해도 그 공격은 본체인 루체몬 라르바에는 닿지 않는다. 필살기는 모든 걸 정화하는 파괴의 불꽃 '퍼가토리얼 플레임'과 7개의 관에서 내쏘는 소멸의 빛 '디바인 어톤먼트'.",
			"icon_asset": "digimon/icon/digimonface1190306",
			"attribute": "1",
			"type": "115",
			"start_date": "2019/12/16 12:00:00"
		},
		{
			"code": "saaberureomon",
			"sort_key": "サーベルレオモン",
			"profile": "마하의 순발력을 갖고 있다고 전해지는 고대짐승형 디지몬. 그러나 그 자세한 정보는 수수께끼에 싸여 있다. 일설에 따르면 레오몬이 짐승화한 모습일지도 모른다고 한다. 마하의 순발력을 갖고 있으며, 그 속도는 아무리 빠른 공격이라도 쉽게 피해 버린다. 크게 발달한 두 개의 송곳니와 날카로운 발톱은 절대인 파괴력을 자랑하며 궁극의 디지몬으로 불린다. 필살기는 수많은 갈기의 '털'을 경질화시켜 상대에게 날리는 '독바늘 공격'. 털에는 독성이 있어 그 공격을 받은 자는 몸이 마비되어 버린다. 그리고 거대한 발톱을 이용한 '심판의 발톱'은 상대를 갈기갈기 찢어 버리는 무서운 기술.",
			"icon_asset": "digimon/icon/digimonface1101105",
			"attribute": "2",
			"type": "84",
			"start_date": "2019-01-23 12:00:00"
		},
		{
			"code": "saibaadoramon",
			"sort_key": "サイバードラモン",
			"profile": "어떤 공격도 견디어내는 특수 고무 갑옷으로 몸을 두른 용인계 사이보그형 디지몬. 컴퓨터 네트워크에 바이러스종 디지몬이 발생하면 홀연히 나타나 모든 것을 소멸시켜 버린다. 그러나 정의의 집단 '바이러스 버스터즈'에는 속하지 않은 고독한 기사이며 그 정체는 수수께끼에 싸여 있다. 특수 고무 갑옷은 뛰어난 방어 능력뿐 아니라 공격력도 증폭시켜 내보내는 기능도 있다. 필살기는 양팔로 구성 데이터를 파괴하는 초진동파를 쏘아 적 주변의 공간까지 통째로 소거시켜 버리는 '공간 파괴'. 이 공격을 받으면 한 조각의 데이터도 남지 않고 소멸되어 버린다.",
			"icon_asset": "digimon/icon/digimonface1138304",
			"attribute": "0",
			"type": "23",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "saikuromon",
			"sort_key": "サイクロモン",
			"profile": "오른팔이 기형적으로 발달한 외눈박이 용인형 디지몬. 원래는 강인한 용전사였지만, ‘레오몬’에게 오른쪽 눈을 잃고 복수의 화신이 되었다. 레오몬을 쓰러뜨리기 위해 오른팔을 거대하게 강화하고 기회를 노리고 있다. 전사의 긍지를 잃고 복수를 위한 살육 본능만이 남은 광전사로 변해 버렸다. 필살기는 모든 것을 녹여 버리는 초고열의 ‘하이퍼 히트’.",
			"icon_asset": "digimon/icon/digimonface1016203",
			"attribute": "1",
			"type": "55",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sakuyamon",
			"sort_key": "サクヤモン",
			"profile": "신의 뜻을 대행하는 신관 역할을 하는 디지몬. 도사몬과 마찬가지로 음양술을 구사해 싸우며, 신수 타입 디지몬을 부리는 능력이 있다. 허리띠에 항상 4개의 대롱을 차고 있으며, 그 안에는 대롱여우가 4마리 들어 있다. 이 대롱여우를 부려 적을 공격하거나 정보를 수집한다. 홀리엔젤몬의 신관 형태와 마찬가지로 신의 말씀을 듣는 무녀 형태로 변하기도 한다. 특기는 4마리의 대롱여우로 적을 공격하는 ‘반강술법’이며, 대롱여우는 각각 ‘불’, ‘물’, ‘바람’, ‘번개’ 속성을 가지고 있다. 필살기는 ‘금강석장’을 땅에 박아 사기를 정화하는 결계를 치는 ‘금강계만다라’.",
			"icon_asset": "digimon/icon/digimonface1025205",
			"attribute": "2",
			"type": "78",
			"start_date": "2018/08/17 12:00:00"
		},
		{
			"code": "sakuyamonmm",
			"sort_key": "サクヤモンMM",
			"profile": "샤크라몬이 신을 제사 지내는 봉사를 하며 신의 의지를 들을 때의 모습. 무녀의 형태로 싸우는 경우는 적지만 악의를 물리치는 힘이 강해진다.",
			"icon_asset": "digimon/icon/digimonface1197505",
			"attribute": "2",
			"type": "78",
			"start_date": "2019-12-30 12:00:00"
		},
		{
			"code": "sanhuraumon",
			"sort_key": "サンフラウモン",
			"profile": "해바라기처럼 생긴 식물형 디지몬. 햇빛을 받으면 기운이 솟아 공격력이 상승한다. 날씨 좋은 날에는 등에 난 잎을 파닥파닥 움직여 날기도 한다. 필살기는 꽃잎에서 뿜어내는 ‘태양광선’과 웃는 얼굴로 적의 뺨을 때리는 ‘스마일리 슬랩’. 그 미소가 기분 나쁘다는 소문이 나 있다. 또한, 꼬리 모양의 줄기를 휘둘러 가시를 발사하는 ‘선인장 꼬리’가 있다.",
			"icon_asset": "digimon/icon/digimonface1069503",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "seibaahakkumon",
			"sort_key": "セイバーハックモン",
			"profile": "오랜 세월에 걸친 여행 중에 디지몬과의 만남과 헤어짐을 반복하면서 수많은 격전을 치르며 진화한 모습. 끊임없이 벌어지는 디지털 월드 내의 분쟁에 무력으로 개입해 전투를 멈추려 애쓰고, 피해를 입은 현지 디지몬의 구제에도 힘써 왔다. 그 결과, 늘 성공을 거두지는 못했지만, 비참한 광경 앞에서 흘린 눈물은 세이버헉몬을 강하게 만들어 이후에 도움을 청하는 디지몬에게 열심히 손을 내민다. 양다리가 칼로 이루어져 있으면서도 2족 보행이 가능하고, 양팔과 꼬리에 붉은 칼이 생겨나 온몸이 칼인 공격적인 외형을 갖추게 되었다. 가슴의 크리스탈은 끊임없는 노력으로 힘을 갈고닦은 증거의 결정이다. 필살기는 뛰어차기 자세에서 다리의 칼로 적을 꿰뚫는 '렛지 스트레이드', 머신건처럼 입에서 불꽃탄을 연사해 적을 태워 버리는 '메테오 플레임'. 꼬리와 양팔에 장비된 세 개의 붉은 칼로 공격하는 '트라이던트 세이버'는 크롬디지조이드를 걸친 적이라도 가차 없이 베어낸다.",
			"icon_asset": "digimon/icon/digimonface1176204",
			"attribute": "2",
			"type": "55",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "sentogarugomon",
			"sort_key": "セントガルゴモン",
			"profile": "온몸이 무기고인 초거대 머신형 디지몬. 탑재한 무기의 양은 메탈가루몬에 필적한다. (참고로 메탈가루몬은 냉기계 무기를 탑재한 데 반해 세인트가르고몬은 열기 계열 무기) 레이저, 미사일, 바주카, 발칸, 화염방사기 등 온갖 무기를 숨기고 있다. 속도는 꽤 둔하지만, 모든 에너지를 파워에 쏟고 있어서 믿을 수 없는 파괴력을 발휘한다. 느린 속도를 무기가 보완하기 때문에 사방에서 들어오는 공격에 한 발짝도 움직이지 않고 대처할 수 있다. 필살기는 탑재한 무기로 일제히 사격하는 ‘화력 발사’와 양쪽 어깨의 포탑에서 메가톤급의 거대 미사일을 발사하는 ‘자이언트 미사일’이다.",
			"icon_asset": "digimon/icon/digimonface1087205",
			"attribute": "0",
			"type": "1",
			"start_date": "2018/09/25 12:00:00"
		},
		{
			"code": "seraphimon",
			"sort_key": "セラフィモン",
			"profile": "백은 빛의 성스러운 갑옷을 몸에 두르고, 10개의 황금빛 날개를 가진 치천사형 디지몬. 천사형 디지몬 중에서 가장 지위가 높은 존재로, 모든 천사형 디지몬을 통치하고 있다. 그 본모습과 정체는 가면 때문에 엿볼 수 없지만, '신'이라 불리는 '선의 존재'에 가장 가까운 존재다. 세라피몬은 사악한 존재와의 마지막 결전에 강림해 모든 것을 정화하는 것으로 전해진다. 또한, 다크 에어리어에 떨어져 마왕형 디지몬이 된 '마왕몬'은 본래 세라피몬이었다고 한다. 필살기는 7개의 초열광구를 상대에게 발하는 '황금 날개'와 자신의 생명과 맞바꿔 빅뱅을 일으키는 최대 오의 '성스러운 빛'.",
			"icon_asset": "digimon/icon/digimonface1091105",
			"attribute": "0",
			"type": "110",
			"start_date": "2018/11/09 12:00:00"
		},
		{
			"code": "siidoramon",
			"sort_key": "シードラモン",
			"profile": "뱀처럼 기다란 몸을 가진 수생형 디지몬. 긴 몸통을 이용하여 숨통이 끊어질 때까지 적의 몸을 조른다. 지능은 없으며, 본능에 따라 네트워크의 바다를 헤엄쳐 다닌다. 필살기는 입에서 절대영도의 숨결을 내뿜어 순식간에 얼린 물을 적에게 쏘아보내는 ‘얼음 화살’.",
			"icon_asset": "digimon/icon/digimonface1061403",
			"attribute": "2",
			"type": "39",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "siruhwiimon",
			"sort_key": "シルフィーモン",
			"profile": "아큐라몬과 가트몬이 조그레스 진화한 수인형 디지몬. 강인한 다리 힘을 갖고 있으며 그 점프력은 까마득한 상공까지 도달한다고 한다. 또한, 높은 하늘까지 점프한 후, 양팔을 펼쳐 글라이더처럼 활공하여 날 수 있다. 양쪽 귀에 있는 레이더로 포착한 정보를 이미지 처리하여 머리에 장착된 헤드 마운트 디스플레이에 표시하므로, 낮이나 밤이나 적을 정확히 찾아낼 수 있다. 필살기는 양팔을 앞으로 내밀어 에너지탄을 쏘아내는 '파동포'와 상공에서 빠른 속도로 활강하여 충격파로 적을 공격하는 '더블 초음파 공격'.",
			"icon_asset": "digimon/icon/digimonface1123204",
			"attribute": "4",
			"type": "42",
			"start_date": "2019-05-16 12:00:00"
		},
		{
			"code": "sleipmon",
			"sort_key": "スレイプモン",
			"profile": "디지털 월드의 수호자 '로열나이츠'의 일원인 성기사형 디지몬. 인간형 디지몬이 많은 '로열나이츠'에서도 특이하다고 할 수 있는 짐승형 실루엣을 갖고 있다. 엄청난 방어력을 자랑하는 '레드디지조이드'의 갑옷을 온몸에 두르고 있어 궁극체 디지몬이라도 슬레이프몬에게 대미지를 가하기는 쉽지 않다. 6개의 다리는 기동력이 뛰어나 큰 몸집으로는 상상할 수도 없을 정도로 순간 고속 이동이 가능하다. 슬레이프몬은 디지털 월드의 북극 근처 두꺼운 얼음 아래에 잠들어 있는 초고대 유적을 경호하고 있는데, 이 유적에는 디지몬의 탄생과 관련된 중요한 프로그램 데이터가 봉인되어 있다고 한다. 필살기는 왼팔의 성노 '무스펠헤임'에서 발사되는 작열하는 빛의 화살 '비프로스트'와 오른팔의 성순 '니플헤임'으로 기후를 조종해 극저온의 블리자드를 발생시키는 '얼음 숨결'.",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "sooraamon",
			"sort_key": "ソーラーモン",
			"profile": "기계 계열 디지몬의 희귀종으로 추정되는 머신형 디지몬. 연구자들 사이에선 톱니몬의 돌연변이가 아니냐는 설도 있지만, 진상은 밝혀지지 않았다. ‘디지코어’의 발열 때문에 만지면 화상을 입을 정도로 몸체가 뜨겁다. 필살기는 뜨거운 톱니바퀴를 던져 적을 태워버리는 ‘샤이니 링’.",
			"icon_asset": "digimon/icon/digimonface1018102",
			"attribute": "0",
			"type": "1",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "soosarimon",
			"sort_key": "ソーサリモン",
			"profile": "다른 차원의 디지털 월드 ‘위체르니’에서 온 위자몬의 동료. 빛과 얼음의 마술(고급 프로그래밍 언어)을 다루며, 성스러운 기도의 힘으로 상처를 치유한다. 필살기는 눈 결정이 달린 지팡이로 눈구름을 불러내 눈보라를 일으키는 ‘크리스탈 클라우드’.",
			"icon_asset": "digimon/icon/digimonface1076203",
			"attribute": "0",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sukamon",
			"sort_key": "スカモン",
			"profile": "금빛으로 빛나는 응가처럼 생긴 찝찝한 디지몬. 컴퓨터의 휴지통에 버려진 데이터 찌꺼기가 모여 돌연변이를 일으켜 탄생했다. 어두운 곳을 좋아하고 찌꺼기에서 태어난 태생 때문에 워매몬과 마찬가지로 다른 디지몬에게 미움받고 있다. 지능이나 공격력은 전혀 없다. 항상 붙어 다니는 ‘츄몬’은 생쥐 모습의 소형 디지몬으로, 전투력은 없지만, 잔머리는 뛰어나 언제나 스카몬을 꼬셔 나쁜 짓을 시킨다.",
			"icon_asset": "digimon/icon/digimonface1003203",
			"attribute": "1",
			"type": "910129",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sukarugureimon",
			"sort_key": "スカルグレイモン",
			"profile": "뼈만 남아버린 스켈레톤 디지몬. 전투에만 집착하던 디지몬이 육체를 잃은 후에도 투쟁본능을 버리지 못하고 스컬그레이몬이 되었다. 전투본능밖에 없었던 만큼 지성은 전혀 없으며, 다른 디지몬들에게 위협적인 존재다. 필살기는 척수에서 발사하는 유기체 미사일 ‘그라운드 제로’. 최근 연구에 따르면 새롭게 추적 기능이 추가되고 위력과 범위 모두 훨씬 향상된 ‘오블리비언 버드’로 진화했다고 한다.",
			"icon_asset": "digimon/icon/digimonface1058104",
			"attribute": "1",
			"type": "34",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "sukarusatamon",
			"sort_key": "スカルサタモン",
			"profile": "강한 힘과 파괴를 추구한 나머지 다크 에어리어로 떨어진 타락천사형 디지몬의 몰락한 말로. 그러나 악에 철저히 집중하여 더욱 강대해졌다. 그 암흑의 힘은 상상할 수 없을 정도며, 강력한 암흑의 힘이 응축된 디지코어는 악마계 디지몬 특유의 '다크 코어'라 불린다. 필살기 '어둠의 저주'는 지팡이 끝에 붙은 보석에서 뻗어 나가는 강력한 빛으로, 디지몬의 데이터에 이상을 일으켜 파괴하는 무서운 기술이다.",
			"icon_asset": "digimon/icon/digimonface1106304",
			"attribute": "1",
			"type": "34",
			"start_date": "2019/02/20 12:00:00"
		},
		{
			"code": "sureiyaadoramon",
			"sort_key": "スレイヤードラモン",
			"profile": "크롬디지조이드의 스케일 아머로 몸을 감싼 용인형 디지몬. 용형 디지몬만이 도전할 수 있는 '사대룡의 시련'이라 불리는 수행을 수료한 자만이 도달할 수 있는 모습이라고 한다. 자유자재로 늘어나고 줄어드는 대검 '프라가라흐'를 차고 있으며, 슬레이어드라몬의 독자적인 궁극 검범 '용참검'의 정수를 익히고 있다. '용참검'은 일부터 삼까지 3종류의 형태가 있고, 일의 형 '천룡참파'는 회전 체술로 가속된 검을 정수리에서 수직으로 내리꽂아 상대를 양단한다. 이의 형 '승룡참파'는 검으로 만들어낸 용파동을 아래에서 위를 향해 휘둘러 검의 압력만으로 상대를 베어낸다. 삼의 형 '교룡참인'은 적의 바로 앞까지 파고들어 '프라가라흐'를 상대에게 감아 감은 검으로 상대의 전신을 깎아낸다.",
			"icon_asset": "digimon/icon/digimonface1134205",
			"attribute": "0",
			"type": "55",
			"start_date": "2019/06/25 12:00:00"
		},
		{
			"code": "susanoomon",
			"sort_key": "スサノオモン",
			"profile": "동방의 전승으로 전해 내려오는 최강의 파괴신으로 재생을 주관하는 신. 네트워크 시스템에 이상이 발생하면 강림해 기존 시스템을 무로 만들고, 새로운 시스템을 창조한다고 한다. 필살기는 제로암즈: 오로치에서 내쏘는 빛의 검이 천하의 모든 존재를 베어내고 뚫어 버리는 '천우우참'과 천상을 향해(제로암즈: 오로치에서) 내쏘는 빛의 검이 파괴의 번개가 되어 지상으로 쏟아져 내리는 궁극의 기술 '팔뢰신'.",
			"icon_asset": "digimon/icon/digimonface1187306",
			"attribute": "0",
			"type": "78",
			"start_date": "2019-11-30 12:00:00"
		},
		{
			"code": "sutaamon",
			"sort_key": "スターモン",
			"profile": "우주개발센터의 행성 분석용 소프트웨어 안에서 우연히 발견된 행성형 디지몬. 별 모양의 아머 슈트, 별 마크 글러브와 부츠를 착용한 우주의 전사. 너덜너덜한 노란색 머플러가 스타몬이 걸어온 길을 말해준다. 몸 한가운데 있는 눈은 투지에 불타고 있으며, 말을 하지 않아도 상대에게 의사를 전달할 수 있다. 또한, 그 고도의 능력을 이용해 상대에게 최면술을 걸 수도 있다. 용사 레오몬을 동경하는 열혈 디지몬이다. 필살기는 적 머리 위에 소형 유성을 쏟아붓는 ‘유성 폭풍’.",
			"icon_asset": "digimon/icon/digimonface1041403",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "sutjingumon",
			"sort_key": "スティングモン",
			"profile": "인간형의 매우 희귀한 곤충형 디지몬. 곤충형 디지몬 특유의 단단한 외골격과 빠른 움직임이 특징이다. 암살자로서의 능력이 뛰어나며, 민첩한 몸놀림과 정확한 판단력으로 적의 급소를 노려 적을 일격에 침묵시키는 공격에 특화되어 있다. 매우 침착하고 지성이 높으며, 쿨한 성격의 소유자다. 필살기는 양팔의 스파이크로 적을 꿰뚫는 무시무시한 기술 '스파이킹 피니쉬'.",
			"icon_asset": "digimon/icon/digimonface1206203",
			"attribute": "4",
			"type": "28",
			"start_date": "2020/01/21 12:00:00"
		},
		{
			"code": "sutoraikudoramon",
			"sort_key": "ストライクドラモン",
			"profile": "바이러스 버스터를 지향하는 \"커맨드 드래곤\" 자체가 스트라이크드라몬이다. 뒤로 뻗은 뿔 등 모노드라몬의 모습도 많이 남아 있지만 금속판에 감싸인 커맨더 모드로 변모했기 때문에 전혀 다른 종으로 보인다. 본래는 엔젤몬과 같은 백신종이어서 마음이 따뜻한 디지몬이지만, 일단 바이러스종을 발견하면 그 제거 본능(파괴 본능?)에 사로잡혀 상대가 데이터 부스러기로 변할 때까지 싸움을 멈추려 하지 않는다. 또한, 그 때 뒤쪽의 붉은 머리카락은 이글거리며 타올라 창백한 불꽃으로 바뀐다고 한다. 필살기 '스트라이크 펀치'는 각 부의 금속판을 활활 불태워 전신을 불꽃 덩어리로 만들어 상대에게 온몸으로 부딪히는 무서운 기술이다.",
			"icon_asset": "digimon/icon/digimonface1138303",
			"attribute": "0",
			"type": "55",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "sutxihwirumon",
			"sort_key": "スティフィルモン",
			"profile": "필몬 중에서도 털을 극한까지 단련한 일부 필몬만이 도달할 수 있는 완전체 디지몬. 레드디지조이드에 필적한다고 알려진 털은 몸을 지키는 방패이자 극강의 공격력을 자랑하는 창이기도 하다. 양팔의 ‘허리케인 너클’도 빠진 털을 초고밀도로 압축해 만든 특제 무기다. 라이벌로 여기는 워가루몬과 대련하는 날을 목표로 매일 단련하고 있다. 필살기는 나선형으로 고속 회전하며 돌진해 날카롭게 선 털과 허리케인 너클로 적을 베어버리는 ‘기가 크림슨 다이브’와 전신에서 드릴 모양의 붉은 창이 뻗어 나와 적을 단숨에 섬멸하는 ‘버밀리온 볼텍스’가 있다.",
			"icon_asset": "digimon/icon/digimonface1082104",
			"attribute": "2",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "suupaasutaamon",
			"sort_key": "スーパースターモン",
			"profile": "우주의 전사인 스타몬의 완전체이자 뮤턴트형 디지몬. 자기만족에 푹 빠진 결과, 화려한 의상을 입고 슈퍼스타로 데뷔했다. 정체를 감추기 위해 선글라스를 쓰고 있지만, 전혀 소용이 없다. 무수한 운석을 불러내 적의 머리 위에 내리퍼붓는 필살기 ‘핼리 스콜’을 보유했다.",
			"icon_asset": "digimon/icon/digimonface1026104",
			"attribute": "2",
			"type": "40",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "suutweemon",
			"sort_key": "スーツェーモン",
			"profile": "디지털 월드를 수호하는 사성수 디지몬의 하나로, 남방을 수호하고 작열하는 화염을 조종한다. 신화의 시대부터 계속 군림해 온 전설적인 존재로, 발견할 가능성이 매우 희박하다. 또한, 평범한 궁극체의 파워로는 쓰러뜨리기 힘들고, 디지몬 중에서도 최고의 위치에 있으며 실로 신 그 자체라 할 수 있다. 주작몬은 사성수 디지몬 중에서도 성격이 특히 거칠어 의미 없이 접근하는 모든 것을 전부 태워 버릴 정도다. 필살기는 대폭발과 함께 태양으로부터 분출되는 프로미넌스에 필적하는 불꽃의 소용돌이 '홍염'.",
			"icon_asset": "digimon/icon/digimonface1254105",
			"attribute": "1",
			"type": "77",
			"start_date": "2020/06/25 12:00:00"
		},
		{
			"code": "syaingureimon",
			"sort_key": "シャイングレイモン",
			"profile": "타오르는 태양의 에너지를 이용해 싸우는 광룡형 디지몬. 필살기는 활짝 펼친 거대한 날개로 빛 에너지를 극한까지 모아 발사하는 ‘글로리어스 버스트’와 빛나는 날개로 적을 베어버리는 ‘샤이닝 블래스트’가 있으며, 대지(가이아)의 힘이 응축된 검 ‘지오그레이 소드’를 대지에서 소환하는 능력이 있다.",
			"icon_asset": "digimon/icon/digimonface1013105",
			"attribute": "0",
			"type": "106",
			"start_date": "2018/07/11 12:00:00"
		},
		{
			"code": "syaingureimonbm",
			"sort_key": "シャイングレイモンBM",
			"profile": "버스트 진화한 샤인그레이몬이 일시적으로 한계 능력을 발동해 태양급의 고에너지 화염 오라를 휘감은 특수한 모습이다. 필살기는 화염 방패와 검을 합체해 위력을 폭발적으로 늘린 대검 '코로나 블레이즈 소드'와 온 힘과 영혼을 담아 대폭발을 일으키는 '파이널 샤이닝 버스트'. 또한 작열하는 화염탄을 연속 발사하는 '토리드 바이스'이다.",
			"icon_asset": "digimon/icon/digimonface1232415",
			"attribute": "0",
			"type": "106",
			"start_date": "2020-03-31 12:00:00"
		},
		{
			"code": "syaingureimonruinmoodo",
			"sort_key": "シャイングレイモンRM",
			"profile": "동료를 잃고, 자부심에 상처를 입은 샤인그레이몬이 증오에 휩싸여 힘을 개방한 모습. 힘에 대한 끝없는 갈망이 본래 '선'의 힘인 태양 에너지를 '악'의 힘인 암흑 에너지로 변화시켰다. 필살기도 전부 암흑 에너지에 의해 대폭 강화되었다. 그러나 전투 시에 한계를 벗어나 암흑 에너지를 이끌어내면 디지몬알이 되어 버리는 리스크가 있다.",
			"icon_asset": "digimon/icon/digimonface1188315",
			"attribute": "0",
			"type": "106",
			"start_date": "2019/12/10 12:00:00"
		},
		{
			"code": "syakkoomon",
			"sort_key": "シャッコウモン",
			"profile": "황금아르마몬과 엔젤몬이 조그레스 진화한 돌연변이형 디지몬. 은색으로 빛나는 몸에 하얀 날개가 달려 있다. 일설에 따르면 고대 디지털 월드에 강림한 천사형 디지몬일지도 모른다고 한다. 목과 몸이 360도 회전해 전방위 공격이 가능하다. 표정이 없어 무슨 생각을 하는지 도통 알 수 없기 때문에 보는 사람에 따라서는 공포감을 느끼기도 하지만, 성격은 매우 온화하다. 특기는 허리에서 발사되는 '니기미타마'. 필살기는 두 눈에서 발사되는 붉은 파괴 광선 '아라미타마'로, 이 광선의 초점 온도는 10만도에 달한다고 한다.",
			"icon_asset": "digimon/icon/digimonface1155204",
			"attribute": "4",
			"type": "40",
			"start_date": "2019/08/06 12:00:00"
		},
		{
			"code": "syakomon",
			"sort_key": "シャコモン",
			"profile": "단단한 껍데기로 덮인 조개처럼 생긴 디지몬. 비약적으로 발달한 외피에 비해 내부는 유년기와 마찬가지로 슬라임 상태이다. 귀여운 얼굴로 상대방을 유인해 다가오면 공격하는 치사한 녀석. 껍데기를 닫으면 웬만한 공격은 가볍게 튕겨내는 방어력을 자랑한다. 필살기는 체내에서 생성된 딱딱한 구슬을 던지는 ‘블랙펄’과 엄청난 고압의 물을 뿌리는 ‘워터 스크류’가 있다.",
			"icon_asset": "digimon/icon/digimonface1061402",
			"attribute": "1",
			"type": "22",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "syautomon",
			"sort_key": "シャウトモン",
			"profile": "혈기 왕성하고 공격성이 매우 높은 흉포한 디지몬. 그러나 동료한테는 우호적이어서 샤우트몬에게 인정받으면 종족을 넘어서 깊은 우정을 나눌 수 있다. 샤우트몬의 목에는 열정을 에너지로 변환하는 특수한 기능이 있어 가슴 깊이 타오르는 뜨거운 마음을 마이크로 증폭시켜 상대에게 내쏘는 '소울 크러셔'라는 공격을 한다. 열정이 공격의 근원이기 때문에 아무리 몸에 대미지를 가해도 열정이 사라지지 않는 한 샤우트몬이 싸움을 포기하는 일은 없으며, 이것이 샤우트몬이 공격성이 강한 흉포한 디지몬으로 불리는 이유이다. 흉포해 보이지만 음악과 노래를 좋아하는 일면이 있고 바람 소리, 빗방울 떨어지는 소리, 시냇물 흐르는 소리, 바람에 흔들리는 나뭇잎 소리 등 자연의 소리를 BGM으로 노래하기를 좋아한다. 종종 노래에 너무 심취해서 적도 없는데 '소울 크러셔'를 폭발시키는 경우가 있기 때문에 샤우트몬이 노래를 시작하면 몰래 그 자리를 피하는 것이 상책이다. 샤우트몬에게는 반드시 맥필드사의 마이크를 갖고 있어야 하는 이상한 버릇이 있는데, 마이크가 없는 샤우트몬은 더 이상 샤우트몬일 수 없다는 충격으로 순식간에 파워를 잃고, 결국에는 쇠약해져 버린다고 한다. 그래서 마이크를 감추는 등의 장난은 절대로 해서는 안 된다. 아울러 이 마이크를 봉술처럼 사용한 '라우디 록커'는 격투전뿐 아니라 퍼포먼스로서도 매우 뛰어나다.",
			"icon_asset": "digimon/icon/digimonface1322102",
			"attribute": "2",
			"type": "36",
			"start_date": "2021-02-05 12:00:00"
		},
		{
			"code": "syenumon",
			"sort_key": "シェンウーモン",
			"profile": "디지털 월드를 수호하는 사성수 디지몬 중 하나. 북방을 수호하며, 자유자재로 변신하는 물의 기술을 사용한다. 다른 사성수 디지몬과 마찬가지로 전설 속의 존재이며, 신에 필적할 정도로 강하다고 한다. 현무몬은 사성수 디지몬 중에서도 최고 장로이며, 성격이 온후하다. 사성수 디지몬은 모두 빛나는 4개의 눈을 갖고 있고, 12개의 디지코어를 몸 밖에 띄우고 있다. 보통 디지코어는 1마리에 하나이며, 언데드계나 상당한 궁극체 클래스가 아닌 한 몸 밖으로 드러내지 않는다. 필살기는 적 주변에 짙은 안개를 일으켜 환영을 보게 해서 정신을 파괴하는 '무환'.",
			"icon_asset": "digimon/icon/digimonface1253405",
			"attribute": "0",
			"type": "26",
			"start_date": "2020-06-25 12:00:00"
		},
		{
			"code": "tailmon",
			"sort_key": "テイルモン",
			"profile": "호기심이 매우 왕성한 장난꾸러기. 몸은 작지만 귀중한 신성계 디지몬이며, 보기와는 달리 뛰어난 실력을 갖추고 있다. 꼬리에는 신성계임을 증명하는 홀리링이 달려 있는데, 이 홀리링이 빠져 버리면 파워가 하락해 본래의 힘을 발휘하지 못한다. 몸을 보호하기 위해 샤벨레오몬의 데이터를 복사한 긴 발톱을 갖고 있다. 필살기는 긴 발톱으로 상대를 공격하는 '고양이 주먹'과 예리한 눈빛으로 적을 조종하는 '캣츠아이'. 이 눈빛을 받은 자는 자기 자신을 공격하게 된다.",
			"icon_asset": "digimon/icon/digimonface1095503",
			"attribute": "0",
			"type": "26",
			"start_date": "2018/12/14 12:00:00"
		},
		{
			"code": "taitamon",
			"sort_key": "タイタモン",
			"profile": "디지털 월드의 지배권을 둘러싼 전투에서 올림포스 십이신족에게 패배한 디지몬들의 원한이 낳은 역습의 거신. 1인 군단이라는 별명이 있으며, 강대한 신체와 무한한 원한 에너지로 올림포스 십이신족을 멸하고자 전장을 달린다. 거대한 팔에는 대량의 두개골이 들어차 있다. 이 두개골은 모두 지금까지 쓰러뜨린 적에서 빼앗은 힘의 데이터다. 거대한 칼 ‘참신도’는 스컬그레이몬의 뼈를 깎아 만든 것으로 칼에 담긴 원념이 낮은 목소리로 울부짖고 있다. 필살기 ‘혼백심격’은 적의 방어구와 몸을 통과해 직접 디지코어를 벤다. 이 기술을 직격으로 맞으면 데미지를 회복하는 것은 어렵다. 적을 꿰뚫는 ‘환인무흔’에 당하면 참신도를 뽑은 후에도 죽을 때까지 검에 꿰뚫린 환각에 시달린다. ‘호응명군’은 양팔의 두개골로 불사의 영혼 군단을 소환해 적을 유린한다. 이렇듯 혼자서도 순식간에 대군을 소환할 수 있는 타이타몬은 1인 사단이라고 불린다.",
			"icon_asset": "digimon/icon/digimonface1029405",
			"attribute": "1",
			"type": "78",
			"start_date": "2018/09/10 12:00:00"
		},
		{
			"code": "tanemon",
			"sort_key": "タネモン",
			"profile": "머리 부분에 식물의 새싹 같은 기관이 돋아난 구근형 디지몬. 최적의 환경을 찾아 부유하던 유라몬이 지상에 내려와 진화했다. 겁이 아주 많아서 적을 감지하면 4개의 발로 구멍을 파서 땅속에 숨는다. 그 후에는 머리에 난 싹으로 식물인 척하며 적으로부터 몸을 지킨다. 단, 초식 디지몬에게는 효과가 없다.",
			"icon_asset": "digimon/icon/digimonface1024501",
			"attribute": "6",
			"type": "9",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tankumon",
			"sort_key": "タンクモン",
			"profile": "전차처럼 생긴 사이보그형 디지몬. ‘용병 디지몬’이라고도 불리는 탱크몬은 백신과 바이러스를 가리지 않고 자신에게 이득이 되는 쪽에 가담한다. 중량급 파워와 온몸에 장착된 중화기로 적을 박살 낸다. 싸움을 매우 좋아해 여기저기서 일어난 싸움에 가담한다. 이 외톨이 늑대 같은 디지몬이 가는 곳에서는 항상 싸움이 끊이지 않는다. 필살기는 머리의 포신에서 초강력 미사일을 발사하는 ‘기관총팔’.",
			"icon_asset": "digimon/icon/digimonface1017403",
			"attribute": "2",
			"type": "23",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "taomon",
			"sort_key": "タオモン",
			"profile": "다양한 술법을 구사하여 싸우는 음양사 디지몬. 특히 주술 능력이 높고, 부적과 주문을 이용하는 공격에 능하다. 암살무기의 달인이기도 해서 소매 속에 다양한 무기를 숨기고 있다. 과묵한 성격으로, 어둠에 숨어 살아간다. 또한, 부적을 식신으로 바꿔 사역할 수도 있다. 특기는 부적으로 적을 옭아매 폭발시키는 ‘부적 날리기’. 또한, 필살기 ‘음양도’는 거대한 붓으로 주문을 외우며 공중에 범자 ‘옴’을 그려 적에게 날려 보낸다. 음양도에 맞은 적은 대폭발을 일으키고 소멸한다. ※‘음 양 도’라고 외치며 범자를 그립니다.",
			"icon_asset": "digimon/icon/digimonface1024504",
			"attribute": "2",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tasukumon",
			"sort_key": "タスクモン",
			"profile": "양어깨에 거대한 뿔이 달린 초중량급 공룡형 디지몬. 저돌적으로 맹진하는 성격이며, 눈앞에 어떤 방해물이 있건 전부 파괴하며 돌진하기 때문에 '팬저 디지몬'이라는 별명이 있다. 몸으로 들이받는 돌진계 기술이 특기이며, 그 공격에 수많은 디지몬이 격침당했다. 양팔의 별 마크는 지금까지 쓰러뜨린 디지몬의 수(별 1개가 100마리)를 나타낸다. 또한, 양어깨의 뿔은 부러지더라도 상어 이빨처럼 부러진 뿔이 빠지고 그 자리에 새로운 뿔이 나오기 때문에 태스크몬의 뿔은 파괴해도 소용이 없다. 필살기는 초대형 펀치 '팬저 너클'.",
			"icon_asset": "digimon/icon/digimonface1251203",
			"attribute": "1",
			"type": "16",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "tentomon",
			"sort_key": "テントモン",
			"profile": "단단한 껍데기를 가졌으나, 공격성은 아직 낮은 곤충형 디지몬의 원초 타입. 앞다리에 1개, 뒷다리에 4개의 딱딱한 손톱을 가지고 있다. 특히 중간 다리는 인간의 손처럼 능숙하게 물건을 집을 수 있다. 진화형에 해당하는 다른 곤충형은 투쟁심밖에 없으나, 이 단계에서는 아직 자연 친화적인 감정이 남아있어 꽃향기를 맡거나 나무 그늘에서 낮잠을 즐기곤 한다. 큰 위력은 없지만 보유하는 필살기는 날개로 정전기를 증폭시켜 날리는 ‘꼬마 번개’.",
			"icon_asset": "digimon/icon/digimonface1043302",
			"attribute": "0",
			"type": "28",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tentomondeziado20th",
			"sort_key": "テントモン[デジアド20th]",
			"profile": "단단한 껍데기를 가졌으나, 공격성은 아직 낮은 곤충형 디지몬의 원초 타입. 앞다리에 1개, 중간 다리와 뒷다리에 4개의 딱딱한 발톱을 갖고 있다. 특히 중간 다리는 인간의 손처럼 능숙하게 물건을 집을 수 있다. 진화형에 해당하는 다른 곤충형은 투쟁심밖에 없으나, 이 단계에서는 아직 자연 친화적인 감정이 남아있어 꽃향기를 맡거나 나무 그늘에서 낮잠을 즐기는 등 태평한 모습을 볼 수 있다. 큰 위력은 없지만 보유한 필살기는 날개로 정전기를 증폭시켜 날리는 '꼬마 번개'. [디지몬 어드벤처 20주년 기념]",
			"icon_asset": "digimon/icon/digimonface1110302",
			"attribute": "0",
			"type": "28",
			"start_date": "2119/02/21 12:00:00"
		},
		{
			"code": "teriamon",
			"sort_key": "テリアモン",
			"profile": "머리에 뿔이 난 수수께끼의 디지몬. 몸의 구조를 보고 짐승계 디지몬으로 분류되기는 하지만, 어떤 과정을 거쳐 진화한 것인지는 아직도 밝혀지지 않았다. 또한, 드물게 쌍둥이로 탄생한다는 소문도 있다. 귀여운 외모와 느긋한 성격의 디지몬으로 도무지 \"전투종족\"으로는 보이지 않지만, 전투 시에는 외모에 어울리지 않는 힘을 발휘한다. 특기는 양쪽 귀를 프로펠라처럼 활용해 작은 회오리를 일으키는 ‘회오리 바람’, 필살기는 뜨거운 열탄을 발사하는 ‘불꽃 발사’이다. 또한 쌍둥이라는 소문이 있는 로프몬과의 합체기 ‘더블 타이푼’도 강력한 위력을 보유한다고 한다.",
			"icon_asset": "digimon/icon/digimonface1087202",
			"attribute": "0",
			"type": "21",
			"start_date": "2019/01/01 00:00:00"
		},
		{
			"code": "tibimon",
			"sort_key": "チビモン",
			"profile": "치코몬이 진화한 어린용형 디지몬. 유년기 디지몬으로는 드물게 몸통과 양 손발이 있으며, 작은 두 손으로 물건을 잡고, 두 발로 통통 튀면서 이동할 수 있다. 한창 식욕이 왕성한 때로 먹는 걸 좋아하는데, 특히 달콤한 디저트를 굉장히 좋아한다. 또한, 아주 잠꾸러기여서 잠깐 한눈을 팔면 금방 잠들어 버린다. 필살기는 통통 튀면서 몸으로 상대를 밀치는 '홉어택'.",
			"icon_asset": "digimon/icon/digimonface1323301",
			"attribute": "6",
			"type": "10",
			"start_date": "2021-02-10 12:00:00"
		},
		{
			"code": "tigervespamon",
			"sort_key": "タイガーヴェスパモン",
			"profile": "수수께끼의 '공중 비밀 꿀 기지 \"로열 베이스\"'를 지키는 사이보그형 디지몬. 베스파몬은 가늘고 날렵한 외형으로는 상상하기 어려울 정도로 경이로운 스태미너를 자랑하며, 전투 도중 절대로 움직임을 멈추지 않는다. 그중에서도 상위 0.08%라고 하는 엘리트 중의 엘리트는 '비밀 꿀 부대 \"로열 코만도\"'가 되어 코드 네임을 받는다. 단독 전투 능력이 매우 뛰어나서 '타이거'라는 코드 네임이 붙어 있으며, '비밀 꿀 무기 \"로열 마이스터\"'를 마치 호랑이의 이빨처럼 이도류로 다룬다. 필살기는 이도류 '로열 마이스터'로 적을 꿰뚫는 '마하 스팅거 V'.",
			"icon_asset": "digimon/icon/digimonface1165105",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "tikomon",
			"sort_key": "チコモン",
			"profile": "파란색의 작고 어린 용형 디지몬. 작고 힘은 없지만, 모든 종류의 용형 디지몬으로 진화할 가능성이 내재되어 있어 용형 디지몬 연구자나 테이머에게는 매우 귀한 대접을 받는 디지몬이다. 유년기 디지몬 특유의 친화력과 왕성한 호기심을 자랑하는 성격으로 귀염을 받는다. 다른 유년기 디지몬과 마찬가지로 산성 거품을 토해 공격하지만 역시나 위력은 없다.",
			"icon_asset": "digimon/icon/digimonface1323300",
			"attribute": "6",
			"type": "0",
			"start_date": "2021-02-10 12:00:00"
		},
		{
			"code": "tinronmon",
			"sort_key": "チンロンモン",
			"profile": "디지털 월드를 수호하는 사성수 디지몬의 하나로, 동방을 수호하며 강렬한 뇌격을 발사한다. 다른 사성수 디지몬과 마찬가지로 전설적인 존재이며, 신에 필적할 만큼 강하다고 한다. 또한, 청룡몬은 홀리드라몬, 갓드라몬, 메기드라몬과 함께 사대룡 디지몬의 한 마리로 꼽히며, 가장 신격화된 존재다. 그러나 신과 같은 존재라고 해도 쉽게 인간이나 약자를 돕지는 않는다. 심각한 상황이 아니고서는 아군으로 삼기 어려울 것이다. 필살기는 하늘에서 강렬한 번개를 내려치는 신의 분노 '창뢰'.",
			"icon_asset": "digimon/icon/digimonface1251205",
			"attribute": "2",
			"type": "69",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "togemon",
			"sort_key": "トゲモン",
			"profile": "거대한 선인장처럼 생긴 식물형 디지몬. 몸속에 영양소 데이터를 저장할 수 있어서 아무것도 없는 사막지대에서도 한동안 생존할 수 있다. 표정을 보면 알 수 있듯이, 평소에는 하루종일 생각 없이 멍하게 지낸다. 그러나 화가 나면 표정이 바뀌며 날뛰기 시작해 손을 쓸 수가 없다. 필살기는 딱딱하게 만든 손의 가시로 적을 때리는 ‘바늘뿜기’",
			"icon_asset": "digimon/icon/digimonface1067503",
			"attribute": "2",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "toiagumon",
			"sort_key": "トイアグモン",
			"profile": "온몸이 특수 플라스틱 블록으로 구성된 디지몬. 인터넷 공간에서 놀던 어떤 아이가 아구몬을 본떠 만들었다는 소문이 있으며, 아주 귀엽게 생겼다. 강한 성격의 아구몬과 달리 겁이 많은 성격으로 놀라면 블록이 뿔뿔이 흩어진다. 하지만 악을 용서하지 않는 정의로운 심성을 지녔다. 또한 어린이를 매우 좋아해 네트워크를 통해 아이들과 커뮤니케이션을 취하곤 한다. 필살기는 불꽃 모양의 장난감 미사일을 날리는 ‘토이 플레임’으로, 꽤 강력하다.",
			"icon_asset": "digimon/icon/digimonface1041402",
			"attribute": "0",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "toiagumonkuro",
			"sort_key": "トイアグモンクロ",
			"profile": "검게 물든 토이아구몬. 네트워크상의 컴퓨터 바이러스에 감염되어 아이들을 괴롭히는 나쁜 장난감이 되어버렸다. 필살기는 불꽃 형태의 미니 미사일을 날리는 ‘토이 플레임’.",
			"icon_asset": "digimon/icon/digimonface1077102",
			"attribute": "1",
			"type": "27",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tokomon",
			"sort_key": "トコモン",
			"profile": "몸(머리?) 아래쪽에 손발과 유사한 기관이 있는 소형 디지몬. 손발이 돋아난 유년기 디지몬은 매우 귀한 데다 귀엽다. 하지만 귀엽다고 무심코 손을 뻗었다가는 송곳니가 빼곡한 커다란 입에 물릴 수도 있으니 조심해야 한다. 그래도 순수한 성격으로 악의는 없다.",
			"icon_asset": "digimon/icon/digimonface1027501",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tonosamagekomon",
			"sort_key": "トノサマゲコモン",
			"profile": "주군의 상투 같은 더듬이를 지닌 개굴몬의 업그레이드 버전. 노래방의 채점 시스템에서 태어났다고 한다. 어깨에 난 호른이 연주하는 주선율에 맞춰 부르는 개굴몬보다도 낮은 초저음의 노랫소리에서 왕의 관록(?)이 느껴진다. 필살기는 노래와 호른의 초저주파로 적의 몸을 구성하는 데이터를 뒤흔들어 파괴하는 ‘쌍나팔 공격’. 하지만 저주파를 맞으면 오히려 상태가 회복되는 상대도 있다고 한다.",
			"icon_asset": "digimon/icon/digimonface1075204",
			"attribute": "1",
			"type": "7",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "torikeramon",
			"sort_key": "トリケラモン",
			"profile": "초식 공룡형 중에서는 1, 2위를 다투는 공격력을 갖춘 트리케라톱스의 모습을 한 이족보행의 각룡형 디지몬. 표피의 강도는 생물계 디지몬 중 톱 클래스. 표피와 마찬가지로 이마에 솟은 두 개의 뿔은 초경질로, 모노크로몬보다 훨씬 단단하다. 성격은 기본적으로 온후하다. 그러나 평상시의 느릿한 움직임으로는 상상하기 어려운 돌진 공격은 몸이 단단한 광물계 디지몬조차 파괴해 버리는 공격력을 갖추고 있다. 필살기는 이마의 두 뿔과 코끝의 뿔로 적에게 돌진하는 '트라이호른 어택'.",
			"icon_asset": "digimon/icon/digimonface1251204",
			"attribute": "2",
			"type": "81",
			"start_date": "2020-07-07 12:00:00"
		},
		{
			"code": "tumemon",
			"sort_key": "ツメモン",
			"profile": "쿠라몬이 진화한 유년기 디지몬. 촉수 끝이 갈고리 형태로 변했으며, 더욱 사나워졌다. 무서운 속도로 데이터를 침식해 네트워크를 엉망으로 만든다. 이동 속도도 빨라 츠메몬으로 진화하면 포획하기가 어렵다. 필살기는 촉수의 갈고리로 적을 베는 ‘네일 스크래치’.",
			"icon_asset": "digimon/icon/digimonface1001201",
			"attribute": "6",
			"type": "127",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "tunomon",
			"sort_key": "ツノモン",
			"profile": "푸니몬의 촉수 중 하나가 딱딱해진 소형 디지몬. 동물적으로 진화해서 덥수룩한 털로 덮여 있다. 놀기 좋아하는 장난꾸러기지만, 투쟁 본능은 아직 잠들어 있다.",
			"icon_asset": "digimon/icon/digimonface1002101",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "turuiemon",
			"sort_key": "トゥルイエモン",
			"profile": "중국 심산성의 오지에서 발견된 무투가 디지몬. 메일에 첨부되어 돌아다니며 악행을 일삼는 숙적 바이러스를 뒤쫓아 세계를 방랑하고 있었다. 보기 드문 권법의 소질을 타고났지만 아직 발전 중이라 독자적으로 이룬 묘아권을 사용한다. 특기는 뛰어난 도약력을 활용한 민첩한 닌자의 권법 '홍당무 권법'. 필살기는 양팔의 '토각철조'를 이용한 타격기 '건틀렛'. 토끼처럼 민첩하고 뛰어난 도약을 이용한 연속 기술이다.",
			"icon_asset": "digimon/icon/digimonface1094503",
			"attribute": "2",
			"type": "42",
			"start_date": "2018/12/07 12:00:00"
		},
		{
			"code": "txiranomon",
			"sort_key": "ティラノモン",
			"profile": "선사 시대에 존재했던 고대 공룡처럼 생긴 디지몬. 발달한 2개의 팔과 거대한 꼬리로 모든 것을 쓸어버린다. 하지만 영리하고 온순해서 길들이기 쉽기 때문에 초급 테이머가 애지중지 키우는 경우가 많다. 가장 기본적인 디지몬의 대표격이라고 할 수 있다. 필살기는 몸 색깔과 같은 심홍빛의 불꽃을 내뿜는 ‘불 뿜기’.",
			"icon_asset": "digimon/icon/digimonface1063103",
			"attribute": "2",
			"type": "16",
			"start_date": "2018/08/31 12:00:00"
		},
		{
			"code": "tyaturamon",
			"sort_key": "チャツラモン",
			"profile": "'데바(십이신) 디지몬'의 하나로, 개를 닮은 모습의 완전체 디지몬. 사성수 디지몬인 백호몬의 부하로 같은 부하인 마쿠라몬과 신드라몬을 동생처럼 여기며 돌본다(다만, 두 디지몬은 그다지 고마워하는 것 같지는 않다). 정의감이 강하며 매사 흑백이 분명하지 않으면 못 견딘다. 동료들이 다툴 때는 의장, 재판장을 맡기도 하는데 자신을 거대한 망치 보추(파오체이)로 변화시켜 유/무죄를 판결한다. 필살기는 보추로 지면을 때려 충격파와 함께 대지진을 일으키는 '슈바보쟈나'.",
			"icon_asset": "digimon/icon/digimonface1283104",
			"attribute": "2",
			"type": "26",
			"start_date": "2120-08-24 12:00:00"
		},
		{
			"code": "tyilinmon",
			"sort_key": "チィリンモン",
			"profile": "디지털 월드가 창조되던 무렵에 탄생한 고대 디지몬이라고 하며, 완전체로서 궁극체와 호각을 이루는 강력한 힘을 자랑하는 것으로 전해지는 성수형 디지몬. 강력한 힘을 지닌 디지몬이지만, 싸움을 극단적으로 싫어해서 절대로 살생하지 않는다고 한다. 디지털 월드에 사는 모든 존재를 사랑하는 매우 자비로운 성격이지만, 그렇기에 더더욱 무익한 살생을 벌이는 존재에게는 가차 없는 제재를 가하는 것으로도 알려져 있다. 필살기는 상공에서 단번에 급강하해 머리의 뿔로 적을 꿰뚫는 '질풍천상검'과 빠른 움직임으로 분신을 내보내 상대를 교란시키는 '신속의 심득'. 또한, 치린몬이 에너지를 발동하며 날갯짓을 할 때, 적을 신성한 길로 인도하는 '회심의 파동'이 발동된다.",
			"icon_asset": "digimon/icon/digimonface1092305",
			"attribute": "0",
			"type": "26",
			"start_date": "2019/01/09 12:00:00"
		},
		{
			"code": "uddomon",
			"sort_key": "ウッドモン",
			"profile": "메마른 거목처럼 생긴 식물형 디지몬. 평소에는 흔한 나무인 척하다가 근처를 지나는 디지몬을 붙잡아 에너지를 빼앗는다. 나무뿌리 같은 다리로 이동도 가능하다. 난폭한 성격으로 화가 나면 쉴 새 없는 공격을 한다. 단단한 줄기 덕분에 방어력은 높지만 불에 약해 메라몬이나 버드라몬같은 화염계 디지몬을 적대시한다. 필살기는 나뭇가지 모양의 팔다리로 적을 꿰뚫어 에너지를 흡수하는 ‘가지 공격’.",
			"icon_asset": "digimon/icon/digimonface1035303",
			"attribute": "1",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "uingudoramon",
			"sort_key": "ウイングドラモン",
			"profile": "거대하게 발달한 날개로 하늘을 누비는 천룡형 디지몬. 날개의 비늘은 중력을 차단할 수 있어 날갯짓하지 않아도 하늘을 날 수 있다. 지상에 내려오는 일은 극히 드물며, 대부분의 일생을 공중에서 보낸다. 비행 속도는 마하 20을 넘는다고 하니 윙드라몬과의 공중전에서 살아남을 수 있는 디지몬은 적을 것이다. 필살기는 음속을 초월한 속도로 불을 뿜는 ‘블레이즈 소닉 브레스’와 최대 속력까지 가속한 후 적에게 급강하하여 등에 있는 창으로 꿰뚫는 ‘익스플로드 소닉 랜스’. 또한, 고속으로 이동하기만 해도 음속을 넘는 속도로 인해 ‘윙 블래스트’라고 불리는 충격파가 발생하기 때문에 윙드라몬의 필살기를 피했다고 해도 멀쩡하지는 못할 것이다.",
			"icon_asset": "digimon/icon/digimonface1072304",
			"attribute": "0",
			"type": "68",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "ulforcevdramon",
			"sort_key": "アルフォースブイドラモン",
			"profile": "고대 디지털 월드로부터 전해 내려오는 한 '예언' 속에서만 등장하는 전설의 성기사 디지몬. 그 '예언'에는 네트워크의 수호신 '로열나이츠'의 등장이 쓰여 있다. '로열나이츠'라 불리는 디지몬들은 디지털 월드에 가장 큰 위기가 닥치면 '예언'대로 집결할 거라고 한다. 알포스브이드라몬은 '로열나이츠' 중에서도 그 움직임을 따라잡을 존재가 전무할 정도로 빠른 신속의 속도를 자랑한다. 또한, 크롬디지조이드 중에서도 희귀한 최경량의 레어메탈 '블루디지조이드'로 만든 성스러운 갑옷을 몸에 두르고 하늘을 찢으며, 대지를 가른다. 양팔에 장비한 'V 브레이슬릿'에서 무기와 실드를 꺼낸다. 필살기는 팔의 V자형 아머에서 잇달아 발사되는 광선 '샤이닝 V 포스'.",
			"icon_asset": "digimon/icon/digimonface1099205",
			"attribute": "0",
			"type": "88",
			"start_date": "2019/01/15 12:00:00"
		},
		{
			"code": "vikemon",
			"sort_key": "ヴァイクモン",
			"profile": "절대 녹지 않는 혹한의 영구동토 지방을 다스리는 수인형 궁극체 디지몬. 얼음 결정처럼 변한 털은 크롬디지조이드와 맞먹는 경도를 지닌다. 등에 짊어진 모닝 스타 ‘묠니르’는 한 번 휘두르면 산을 통째로 소멸시키고, 공간을 일그러뜨린다. 원뿔몬이나 쥬드몬의 군단을 지휘하여 전투 시에는 사나운 신과 같은 비정한 모습이지만, 부하를 아끼며 배려하는 일면도 있다. 필살기 ‘아크틱 블리자드’는 주변 대기를 순간적으로 절대영도로 만들어 적을 급속 냉동시킨 후 ‘묠니르’로 부숴 버리는 기술이다. 부서져 흩날리는 적의 몸이 마치 눈보라와 같다 하여 이 이름이 붙여졌다.",
			"icon_asset": "digimon/icon/digimonface1089405",
			"attribute": "4",
			"type": "42",
			"start_date": "2018/10/15 12:00:00"
		},
		{
			"code": "waagarurumon",
			"sort_key": "ワーガルルモン",
			"profile": "가루몬이 진화하여 두 발로 걷게 된 수인형 디지몬. 그에 따라 속도는 떨어졌으나, 더욱 강력해진 공격력과 방어력, 그리고 폭넓은 전술을 손에 넣은 특공대원형 디지몬이기도 하다. 가루몬에게 물려받은 다릿심으로 강력한 발차기를 날리며, 점프 실력도 디지몬 가운데 1, 2위를 다툴 정도다. 또한, 신의가 있고 주인의 명령에 따라 임무를 충실히 수행하는 든든한 성격. 필살기는 양손의 날카로운 너클로 적을 찢어버리는 ‘초강력 손톱’.",
			"icon_asset": "digimon/icon/digimonface1008204",
			"attribute": "0",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waagarurumonkuro",
			"sort_key": "ワーガルルモンクロ",
			"profile": "바이러스종 가루몬이 진화한 모습. 두 발로 걷게 된 대신 속도는 떨어졌으나, 더욱 강력한 공격력과 양팔을 사용하는 기술을 손에 넣었다.",
			"icon_asset": "digimon/icon/digimonface1011204",
			"attribute": "1",
			"type": "42",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waamumon",
			"sort_key": "ワームモン",
			"profile": "마음이 약하고 겁이 많은 유충형 디지몬. 브이몬과 같은 고대 종족의 후예로 특수한 아머로 진화할 수 있지만, 추추몬 자체는 너무 연약해서 대형 디지몬에게는 도저히 이길 수 없다. 그러나 디지멘탈의 힘으로 아머 진화를 하면 믿을 수 없는 힘을 발휘한다. 또한, 연약한 유충이 강력한 성충으로 진화하듯 추추몬도 언젠가 강력한 성숙기 디지몬으로 진화한다고 한다. 그야말로 미래의 가능성을 가득 품고 있는 디지몬이다. 필살기는 끈끈한 그물 모양의 실을 뿜어 상대의 움직임을 봉하는 ‘끈적그물’과 실크처럼 얇으면서 끝이 뾰족한 단단한 실을 토해내는 ‘실크 스레드’.",
			"icon_asset": "digimon/icon/digimonface1020402",
			"attribute": "4",
			"type": "13",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waizumon",
			"sort_key": "ワイズモン",
			"profile": "모든 것이 수수께끼에 싸인 디지몬으로, 책을 통해 모든 시간과 공간에 모습을 드러낸다. '책'과 연결된 시공간이라면 어디든지 모습을 바꿔가며 출몰하기 때문에 본체는 다른 차원에 존재하는 것이 아니냐는 견해도 있다. 연구자들은 마인형인 피에몬과 동일한 권속이라고 추측한다. 양손의 ‘시공석’은 공간의 기록을 재생할 수 있으며, 디지털 월드의 다양한 사건과 사물을 시공간에 보존하고 있다. 필살기는 시공간에 보존한 적의 공격을 빠르게 연속 재생하는 ‘판도라 다이얼로그’와 적을 영원히 시공석에 가둬버리는 ‘이터널 니르바나’.",
			"icon_asset": "digimon/icon/digimonface1076204",
			"attribute": "1",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "wanyamon",
			"sort_key": "ワニャモン",
			"profile": "개와 고양이 등의 애완동물 데이터가 융합된 디지몬. 동작이 의외로 민첩해서 도망가지 못하도록 조심해야 하지만, 애정을 갖고 대하면 잘 따른다. 필살기는 사랑스러운 모습으로 갑자기 덤벼들어 물어뜯는 ‘스마일 팡’.",
			"icon_asset": "digimon/icon/digimonface1014301",
			"attribute": "6",
			"type": "8",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "warusiidoramon",
			"sort_key": "ワルシードラモン",
			"profile": "사악하게 진화한 시드라몬종의 디지몬. 머리에 난 칼날처럼 생긴 뿔로 어둠의 힘을 제어할 수 있다. 더욱 교활해져서 사냥감을 쫓는 집요함은 메가시드라몬을 넘어선다. 필살기는 어둠의 힘으로 만든 소용돌이로 적을 삼켜버리는 ‘다크 스트롬’.",
			"icon_asset": "digimon/icon/digimonface1078304",
			"attribute": "1",
			"type": "39",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "waspmon",
			"sort_key": "ワスプモン",
			"profile": "수수께끼의 '공중 비밀 꿀 기지 \"로열 베이스\"'를 지키는 사이보그형 디지몬. 머리 부분의 더듬이는 탐색 능력이 뛰어나 기지에 접근하는 디지몬을 위협하고 항상 주변을 감시하며, 다가가기만 해도 공격한다. 어깨의 추진기와 등의 스태빌라이저로 상하, 전후, 좌우의 모든 방향으로 빠르게 이동할 수 있고, 접근하는 적을 방어하며 강력한 레이저포를 쏘아 내쫓는다. 필살기는 대구경의 레이저포를 연속 발사하는 '터보 스팅거'와 대형 디지몬도 한 방에 해치우는 '베어 버스터'. 또한, 이 기술은 에너지를 모아 발사하기 때문에 빠르게 움직이는 적은 맞추기 어려우며, 주로 지상의 적에게 효과적이다.",
			"icon_asset": "digimon/icon/digimonface1165103",
			"attribute": "1",
			"type": "23",
			"start_date": "2019-09-09 12:00:00"
		},
		{
			"code": "wizaamon",
			"sort_key": "ウィザーモン",
			"profile": "다른 차원의 디지털 월드에서 온 상급 마인형 디지몬. 고향인 디지털 월드(위체르니)에서 불과 대지의 마술(고급 프로그래밍 언어)을 마스터하고, 수행을 쌓아 대마도사가 되기 위해 디지몬 월드를 찾았다. 장난을 좋아하지만 부끄럼을 타는 성격이라 결코 맨얼굴을 보이지 않는다. 필살기는 뇌운을 불러 강력한 전격을 뿜어내는 ‘번쩍 구름’.",
			"icon_asset": "digimon/icon/digimonface1032203",
			"attribute": "2",
			"type": "47",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "woogureimon",
			"sort_key": "ウォーグレイモン",
			"profile": "초금속 ‘크롬디지조이드’ 갑옷을 입은 최강의 용전사이자 그레이몬계 디지몬의 궁극형. 거대한 그레이몬계 디지몬과는 달리 인간 형태이지만, 속도와 힘 모두 비약적으로 상승해 완전체 디지몬의 공격으로는 쓰러뜨릴 수 없을 것이다. 양팔에 장착한 ‘드라몬 킬러’는 드라몬계 디지몬에게 절대적인 위력을 발휘하지만, 자신도 위험에 빠뜨리는 양날의 검이다. 또한 등에 장착된 날개를 하나로 맞추면 최강의 방패 ‘브레이브 실드’가 된다. 수많은 강자 중에서도 자신의 사명을 깨달은 진정한 용사만이 워그레이몬으로 진화할 수 있다고 전해진다. 필살기는 대기 중의 모든 에너지를 한 점에 모아 발사하는 초고밀도의 뜨거운 에너지탄 ‘가이아 포스’.",
			"icon_asset": "digimon/icon/digimonface1085105",
			"attribute": "0",
			"type": "55",
			"start_date": "2018/08/01 12:00:00"
		},
		{
			"code": "woogureimonx",
			"sort_key": "ウォーグレイモン(X抗体)",
			"profile": "초금속 '크롬디지조이드' 갑옷을 입은 최강의 용전사이자 그레이몬계 디지몬의 궁극형. 거대한 그레이몬계 디지몬과는 달리 인간 형태이지만, 속도와 힘 모두 비약적으로 상승해 완전체 디지몬의 공격으로는 쓰러뜨릴 수 없을 것이다. 양팔에 장착한 '드라몬 킬러'는 드라몬 계통 디지몬에게 절대적인 위력을 발휘하지만, 자신도 위험에 빠뜨리는 양날의 검이다. 또한 등에 장착된 외각 부분을 하나로 맞추면 최강 경도의 방패 '브레이브 실드'가 된다. 역전의 강자 중에서도 자신의 사명을 깨달은 진정한 용사만이 워그레이몬으로 진화할 수 있다고 전해진다. 필살기는 대기 중의 모든 에너지를 한 점에 모아 발사하는 초고밀도의 뜨거운 에너지탄 '가이아 포스'.\n■X항체가 워그레이몬의 디지코어에 미치는 영향\n진정한 용사로서의 사명 때문에 전투에서는 100% 승리해야 한다. '브레이브 실드'급의 최강 경도가 '드라몬 킬러'에 더해지면서 공방 일체의 완벽한 장비를 갖추게 되었다. 장시간 하늘을 나는 능력을 대가로 폭발적인 가속도를 자랑하는 버니어를 등에 장비하고 적진 깊숙이 순식간에 파고드는 전투 방법은 실로 '육전의 용자'이며 최강의 육상 전투 디지몬임을 보여 준다. 필살기인 '가이아 포스'를 순식간에 적 깊숙이 발사하는 영거리 공격 '가이아 포스 ZERO'는 그 누구도 피하기 어려울 것이다. 아울러 '드라몬 킬러'에 더해진 버니어가 공격을 가속하는 '애프터 버스트'도 일격의 필살기이다.",
			"icon_asset": "digimon/icon/digimonface1276105",
			"attribute": "0",
			"type": "55",
			"start_date": "2020-04-17 12:00:00"
		},
		{
			"code": "yatagaramon",
			"sort_key": "ヤタガラモン",
			"profile": "3개의 다리를 가진 기이한 요조형 디지몬으로 크라운몬의 아종. 새까만 몸 때문에 사악한 이미지가 있으나, 디지털 월드의 동방에 있는 ‘황금향'으로 선택받은 자를 인도한다는 전설이 있다. 디지털 월드의 동방은 여전히 수수께끼가 많은 지역으로, ‘황금향’은 여러 겹의 신성한 결계가 지키고 있다고 한다. 크라운몬의 인도에 따라 결계가 해제된다고 하는데, 전설에 의하면 크라운몬의 ‘삼중의 시련’을 극복한 자만이 ‘황금향’에 도착할 수 있으며, 극복하지 못한 자는 다크 에어리어에 떨어진다고 한다. 필살기는 양쪽 날개에 붙은 독고저에서 나오는 에너지를 앞발에 모아 발사하는 ‘잔인한 황제’. 이 기술에 당한 디지몬은 디지털 세포가 ‘0’, ‘1’의 상태로 분해된다고 한다. 또한, 칠흑의 날개에서 발사하는 검은 빛 ‘검은 깃털’은 주위 3km를 암흑으로 바꿔버린다.",
			"icon_asset": "digimon/icon/digimonface1065304",
			"attribute": "0",
			"type": "85",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yukiagumon",
			"sort_key": "ユキアグモン",
			"profile": "설원에 사는 아구몬의 별종. 아구몬종답게 장난을 좋아하며, 눈이 내린 날의 어린아이처럼 좋아서 어쩔 줄 몰라 한다. 몸 색깔이 눈과 똑같아서 적에게 몰래 다가가 공격할 수 있다. 필살기는 입에서 작은 눈보라를 뿜어내는 ‘리틀 블리자드’.",
			"icon_asset": "digimon/icon/digimonface1074402",
			"attribute": "0",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yukidarumon",
			"sort_key": "ユキダルモン",
			"profile": "온몸이 눈과 얼음으로 덮인 빙설형 디지몬. 차가워 보이는 외모와 달리 아주 온화하며 따뜻한 마음씨를 지녔다. 느긋한 동작과 사랑스러운 움직임으로 보는 이의 마음을 편안하게 해주며, 프리지몬 자신도 싸움을 좋아하지 않는다. 전투를 좋아하는 디지몬 중에서도 특히 메라몬을 싫어한다. 필살기는 커다란 몸체를 이용한 ‘절대영도 펀치’.",
			"icon_asset": "digimon/icon/digimonface1053503",
			"attribute": "0",
			"type": "43",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yukimibotamon",
			"sort_key": "ユキミボタモン",
			"profile": "온몸이 하얗고 푹신푹신한 털로 덮인 베이비 디지몬. 깜몬의 일종으로 여겨지며, 하얀 몸 때문에 하얀몬이라 불리지만 자세한 생태는 알 수 없다. 더위에 약하고 추운 곳을 좋아하며, 체온이 낮아 만지면 시원하다. 공격 기술은 차가운 숨결을 내뿜는 ‘다이아몬드 더스트’. 하얀몬이 숨을 내쉬면 얼어붙은 공기 중의 수분이 반짝반짝 빛나며 떨어진다.",
			"icon_asset": "digimon/icon/digimonface1016200",
			"attribute": "6",
			"type": "0",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "yuramon",
			"sort_key": "ユラモン",
			"profile": "가늘고 긴 솜털 같은 물질로 온몸이 덮여있는 종자형 디지몬. 디지몬알에서 태어난 후에는 민들레 씨처럼 공중을 떠다니다가, 천적이 없고 성장에 적합한 환경을 찾으면 지상에 내려와 진화 준비를 시작한다. 공격력이 거의 없고, 끈적거리는 거품을 뿜어내 상대의 움직임이 둔해진 틈에 도망친다.",
			"icon_asset": "digimon/icon/digimonface1024500",
			"attribute": "6",
			"type": "2",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "zerimon",
			"sort_key": "ゼリモン",
			"profile": "1개의 디지몬알에서 2마리가 태어나는 매우 희귀한 디지몬. 왜 제리몬과 코코몬만 쌍둥이로 태어나는지 현 단계에서는 밝혀지지 않았다. 아울러 항상 쌍둥이로 태어나는 것은 아니며, 제리몬과 코코몬이 각각의 디지몬알에서 태어나기도 한다. 뿔이 하나인 매우 활기찬 제리몬에 비해 뿔이 3개인 코코몬은 비교적 얌전한 성격이다. 또한, 다른 슬라임형 디지몬과는 달리 제리몬의 머리에 난 뿔은 의외로 매우 견고하다. 다른 유년기의 디지몬과 마찬가지로 산성 거품을 뿜어 적을 위협한다.",
			"icon_asset": "digimon/icon/digimonface1087200",
			"attribute": "6",
			"type": "0",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "ziesumon",
			"sort_key": "ジエスモン",
			"profile": "세이버헉몬의 가슴에 있는 크리스탈이 빛을 발하여 완전을 초월한 궁극의 모습을 이루게 되었고, 네트워크 보안의 최고위라고 하는 '로열나이츠'의 칭호를 받은 성기사형 디지몬. 디지털 월드 각지에서 발생하는 이변이나 혼돈의 징조를 감지하는 능력을 갖추고 있어 로열나이츠 중에서도 가장 빨리 움직인다. 단독으로 행동하기보다는 주위의 디지몬이나 시스터몬들과 연계해 대응하는데, 이렇게 로열나이츠 중에서도 드물게 팀으로 활동하는 이유는 타인을 신뢰하고 자신을 과신하지 않기 때문이다. 스승인 간쿠몬의 히누카무이를 보고 배웠으며, 제스몬도 수행 중에 '아트', '르네', '포르'의 3체를 습득했다. 제스몬의 지시로 움직이지만, 자유행동도 가능하고, 적에 대한 직접 공격, 제스몬의 원호, 다른 디지몬의 구제 등 만만치 않은 행동 능력을 자랑한다. 필살기는 고속 이동하면서 팔의 칼로 적을 순식간에 베어내는 '철검성패', 적의 모든 공격을 '아트', '르네', '포르'와 함께 9개의 칼로 받아치는 전방위 카운터 기술 '슈베르트가이스트'. 자신의 데이터를 일시적으로 고쳐 물리적 한계를 초월한 행동을 가능하게 하는 '아우스 제네릭스'는 신체 능력이 디지털 월드의 법칙에서 자유로워 어떤 적이라도 제스몬에게 상처 하나 입히지 못하고 무릎을 꿇는다.",
			"icon_asset": "digimon/icon/digimonface1176205",
			"attribute": "2",
			"type": "88",
			"start_date": "2019-10-31 12:00:00"
		},
		{
			"code": "ziesumonx",
			"sort_key": "ジエスモン(X抗体)",
			"profile": "세이버헉몬의 가슴에 있는 크리스탈이 빛을 발하여 완전을 초월한 궁극의 모습을 이루게 되었고, 네트워크 보안의 최고위라고 하는 '로열나이츠'의 칭호를 받은 성기사형 디지몬. 디지털 월드 각지에서 발생하는 이변이나 혼돈의 징조를 감지하는 능력을 갖추고 있어 로열나이츠 중에서도 가장 빨리 움직인다. 단독으로 행동하기보다는 주위의 디지몬이나 시스터몬들과 연계해 대응하는데, 이렇게 로열나이츠 중에서도 드물게 팀으로 활동하는 이유는 타인을 신뢰하고 자신을 과신하지 않기 때문이다. 스승인 간쿠몬의 히누카무이를 보고 배웠으며, 제스몬도 수행 중에 '아트', '르네', '포르'의 3체를 습득했다. 제스몬의 지시로 움직이지만, 자립 행동도 가능하고, 적에 대한 직접 공격, 제스몬의 원호, 다른 디지몬의 구제 등 만만치 않은 행동 능력을 자랑한다.\n■X항체가 제스몬의 디지코어에 미치는 영향\nX항체가 전신의 갑옷을 칼로 바꿔 공격에 더욱 특화된 형태가 되었다. 새롭게 장착된 여러 개의 검은 각각이 자립 행동을 할 수 있으며, 일대일 승부에서 일방적으로 적을 끊임없이 압도하는 공격력을 제스몬에게 부여했다. 또한, '아트', '르네', '포르' 3체의 프로그램이 하나의 택티컬 암즈로서 합체, 각성하여 전방위를 향해 빈틈이 전혀 없는 전투 스타일을 만들어냈다.\n필살기는 뻗어낸 택티컬 암즈로 간쿠몬에게 물려받은 철권을 상대에게 먹이는 '철권단죄'와 전신의 검을 적을 향해 날려 보내 양팔의 대검과 함께 연격하는 '슈베르트플뤼겔'. 그리고 가슴의 디지코어에서 뽑아낸 '궁극전인성패검'은 베어낸 적의 투쟁 본능만 파괴해 전투 불능에 빠지게 하는 불살의 히든카드이다.",
			"icon_asset": "digimon/icon/digimonface1321405",
			"attribute": "2",
			"type": "88",
			"start_date": "2021-02-15 12:00:00"
		},
		{
			"code": "ziogureimon",
			"sort_key": "ジオグレイモン",
			"profile": "그레이몬의 아종으로 추정되는 특수한 디지몬. 머리의 갑각이나 몸통도 더욱 예리하고 날카롭게 발달하여 전보다 더 공격적인 모습이 되었다. 필살기 ‘메가파이어’는 입에서 초고열의 화염을 뿜어내 적을 태워버린다. 또한, 입속에서 ‘메가파이어’를 극한까지 응축해 폭발적인 위력을 발휘하는 ‘메가 버스트’를 발사한다. 적에게 돌진해 거대한 뿔로 격파하는 ‘혼 임펄스’도 강력한 공격기다.",
			"icon_asset": "digimon/icon/digimonface1012103",
			"attribute": "0",
			"type": "16",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "zudomon",
			"sort_key": "ズドモン",
			"profile": "원뿔몬이 진화하여 이족보행이 가능해진 파워형 디지몬. 적에게서 빼앗은 가죽과 등딱지로 손수 방어구를 만들어 철저히 단련된 근육을 보호한다. 머리의 뿔은 더 이상 재생되지 않지만, 그 대신 스스로 톱날처럼 가공했다. 그러나 뭐니 뭐니 해도 최강의 무기는 태고의 얼음에서 발굴해낸 크롬디지조이트의 ‘토르 해머’. 필살기는 토르 해머를 휘두를 때 생기는 충격파와 불꽃을 날리는 ‘쇠망치 공격’.",
			"icon_asset": "digimon/icon/digimonface1005404",
			"attribute": "0",
			"type": "31",
			"start_date": "2017/01/01 00:00:00"
		},
		{
			"code": "zyarimon",
			"sort_key": "ジャリモン",
			"profile": "개체 수가 적어 매우 희귀한 디지몬. 용계 디지몬의 유년기는 그 수가 절대적으로 적어서 대부분 성장하기 전에 포획되거나 사멸된다고 한다. 겉으로는 알 수 없지만 입안에 송곳니가 빽빽하게 나 있어 강력한 용계 디지몬으로의 성장을 예견할 수 있다. 힘이 약하면서도 자기보다 덩치가 큰 것에게 덤비는 성질이 있는데, 이 점이 생존율이 낮은 이유이기도 하다. 체내가 항상 뜨거우며 열기를 띤 거품으로 공격한다.",
			"icon_asset": "digimon/icon/digimonface1102100",
			"attribute": "6",
			"type": "0",
			"start_date": "2019-01-01 00:00:00"
		},
		{
			"code": "zyasutjimon",
			"sort_key": "ジャスティモン",
			"profile": "길게 휘날리는 빨간 머플러의 정의로운 히어로 타입의 디지몬. 정의감이 투철해서 부정행위나 악행을 절대로 용서하지 않는 디지몬으로, 유년기 디지몬들이 동경하는 존재다. 바람처럼 나타나 정의의 철퇴를 휘두르고 바람처럼 사라진다. 또한, 벼랑 위에서 저녁놀을 향해 멋진 포즈를 취하는 걸 좋아하는 듯하다. 등에 장착된 '익스텐드 트랜스미터'에 있는 3개의 플러그를 오른쪽 어깨에 갈아 끼워 파워 타입의 '액셀 암', 전격 타입의 '블리츠 암', 커터 타입의 '크리티컬 암'으로 변화시킬 수 있다. 특기는 3 종류의 팔을 변화시키는 '트리니티 암', 필살기인 '저스티 킥'의 파괴력은 45t에 달한다고 한다.",
			"icon_asset": "digimon/icon/digimonface1138305",
			"attribute": "0",
			"type": "23",
			"start_date": "2019/07/01 12:00:00"
		},
		{
			"code": "zyureimon",
			"sort_key": "ジュレイモン",
			"profile": "진화하여 고도의 지성과 힘을 얻은 우드몬이 바로 쥬레이몬이다. 울창한 숲의 주인이라 불리며, 어두운 숲에서 길을 잃은 디지몬을 더욱 깊은 곳으로 끌어들여 영원히 숲속을 헤매게 만드는 무시무시한 디지몬이다. 환각을 보여주는 안개를 내뿜어 숲 깊숙이 끌어들인 후 가지 모양의 촉수와 줄기로 적을 옭아매 양분으로 삼는다. 오래 산 우드몬을 발견했다면 쥬레이몬으로 진화하기 전에 쓰러뜨리자. 필살기는 머리 부분의 울창한 잎 사이에 난 금단의 열매 ‘체리의 유혹'으로, 달콤한 냄새에 이끌려 입에 댄 순간 확실한 죽음을 맞게 된다.",
			"icon_asset": "digimon/icon/digimonface1035304",
			"attribute": "1",
			"type": "11",
			"start_date": "2017/01/01 00:00:00"
		}
	]
}
